#Logon Error Message.
ERROR_INVALID_IP=Invalid IP address and user name,</br> Please contact administrator.
ERROR_ALREADY_LOGON=$USER_NAME Already logon in other screen.
ERROR_INVALID_USERNAME_PASSWORD=Logon Fail, invalid user name or password.
ERROR_PLEASE_CONTRACT_ADMIN=Logon Fail, Please contact administrator.
ERROR_ON_SESSION=
ERROR_PLEASE_CHANGE_PASSWORD=You have new password,</br> Please change password before.
ERROR_NO_AUTHORIZATION=No Authorization.
ERROR_LOGON_ANOTHER_COMPUTER=You have logged on to system on another computer,</br> Please logout or contact administrator.
ERROR_USER_CONFIGURATION_NOT_COMPLETED=User configuration is not completed,</br> Please  Contract Administrator.
ERROR_PARAM_ERROR=
ERROR_REQUIRE_USERNAME=Username is required!
ERROR_REQUIRE_PASSWORD=Logon Fail, invalid user name or password.
ERROR_INACTIVE_USER=Inactive User!
PREFIX_SYSTEM_ERROR=\u0E23\u0E30\u0E1A\u0E1A\u0E40\u0E01\u0E34\u0E14\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14
ERROR_SYSTEM_TIME_OUT=System Time Out!
#ERROR FORMAT
ERROR_DATE_FORMAT=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0020\u0E27\u0E31\u0E19\u0E40\u0E14\u0E37\u0E2D\u0E19\u0E1B\u0E35\u0020\u0E17\u0E35\u0E48\u0E23\u0E30\u0E1A\u0E38\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
ERROR_EMAIL_FORMAT=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0020\u0045\u006D\u0061\u0069\u006C\u0020\u0E17\u0E35\u0E48\u0E23\u0E30\u0E1A\u0E38\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
ERROR_TEL_FORMAT=\u0E2B\u0E21\u0E32\u0E22\u0E40\u0E25\u0E02\u0E42\u0E17\u0E23\u0E28\u0E31\u0E1E\u0E17\u0E4C\u0020\u0E17\u0E35\u0E48\u0E23\u0E30\u0E1A\u0E38\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
ERROR_EXT_FORMAT=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0020\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E15\u0E48\u0E2D\u0020\u0E17\u0E35\u0E48\u0E23\u0E30\u0E1A\u0E38\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
ERROR_MOBILE_FORMAT=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0020\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E42\u0E17\u0E23\u0E28\u0E31\u0E1E\u0E17\u0E4C\u0E21\u0E37\u0E2D\u0E16\u0E37\u0E2D\u0020\u0E17\u0E35\u0E48\u0E23\u0E30\u0E1A\u0E38\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
ERROR_THAI_FORMAT=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0020\u0E20\u0E32\u0E29\u0E32\u0E44\u0E17\u0E22\u0020\u0E17\u0E35\u0E48\u0E23\u0E30\u0E1A\u0E38\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
ERROR_ENG_FORMAT=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0020\u0E20\u0E32\u0E29\u0E32\u0E2D\u0E31\u0E07\u0E01\u0E24\u0E29\u0020\u0E17\u0E35\u0E48\u0E23\u0E30\u0E1A\u0E38\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
ERROR_NUMBER_FORMAT=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0020\u0E15\u0E31\u0E27\u0E40\u0E25\u0E02\u0020\u0E17\u0E35\u0E48\u0E23\u0E30\u0E1A\u0E38\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
ERROR_CURRENCY_FORMAT=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0020\u0E40\u0E07\u0E34\u0E19\u0020\u0E17\u0E35\u0E48\u0E23\u0E30\u0E1A\u0E38\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
ERROR_ACCOUNT_NO_FORMAT=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0020\u0E40\u0E25\u0E02\u0E17\u0E35\u0E48\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0020\u0E17\u0E35\u0E48\u0E23\u0E30\u0E1A\u0E38\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
ERROR_CARD_NO_FORMAT=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0020\u0E2B\u0E21\u0E32\u0E22\u0E40\u0E25\u0E02\u0E1A\u0E31\u0E15\u0E23\u0020\u0E17\u0E35\u0E48\u0E23\u0E30\u0E1A\u0E38\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
ERROR_NAME_NOT_ALLOWED_SP_CHARS=\u0E0A\u0E37\u0E48\u0E2D-\u0E2A\u0E01\u0E38\u0E25 (\u0E2D\u0E31\u0E07\u0E01\u0E24\u0E29) \u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E43\u0E0A\u0E49\u0E2D\u0E31\u0E01\u0E02\u0E23\u0E30\u0E1E\u0E34\u0E40\u0E28\u0E29\u0E15\u0E31\u0E27\u0E40\u0E14\u0E35\u0E22\u0E27\u0E44\u0E14\u0E49
ERROR_MAIN_CARD_NO_NOT_FOUND=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E2B\u0E21\u0E32\u0E22\u0E40\u0E25\u0E02\u0E1A\u0E31\u0E15\u0E23\u0E2B\u0E25\u0E31\u0E01\u0E17\u0E35\u0E48\u0E23\u0E30\u0E1A\u0E38
ERROR_LIMITE_YEAR_FORMAT=\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\u0E1B\u0E35\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07 \u0E1B\u0E35\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E1A\u0E27\u0E01\u0E25\u0E1A\u0E44\u0E14\u0E49\u0E44\u0E21\u0E48\u0E40\u0E01\u0E34\u0E19 120 \u0E1B\u0E35
ERROR_FORMAT_PAYROLL_DATE=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25 \u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E08\u0E48\u0E32\u0E22\u0E40\u0E07\u0E34\u0E19\u0E40\u0E14\u0E37\u0E2D\u0E19 \u0E17\u0E35\u0E48\u0E23\u0E30\u0E1A\u0E38\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07

ERROR_PASSWORD_RESET=Please change password after reset
ERROR_USER_NOT_FOUND=User not found
ERROR_INVALID_CONDENTIAL=Logon Fail, invalid user name or password
ERROR_NOT_PERMITTE_TIME=not permitted to logon at this time
ERROR_NOT_PERMITTE_WORKSTATION=not permitted to logon at this workstation
ERROR_PASSWORD_EXPIRE=Password has expired
ERROR_ACCOUNT_DISABLE=Account Disabled
ERROR_ACCOUNT_EXPIRE=Account Expire
ERROR_USER_RESET_PASSWORD=User must reset password
ERROR_USER_ACCOUNT_LOCK=User account locked
ERROR_CONNECTION_TIME_OUT=Cannot connect LDAP Server
ERROR_UNEXPECTED=Unexpected Error
PREFIX_ERROR=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E23\u0E30\u0E1A\u0E38
PREFIX_ERROR_2=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E01\u0E23\u0E2D\u0E01\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
PREFIX_ERROR_3=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E01\u0E23\u0E2D\u0E01
PREFIX_POPUP_ADDRESS_ERROR=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A Popup
PREFIX_POPUP_SUP_FORM_ERROR=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E23\u0E30\u0E1A\u0E38\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E1C\u0E39\u0E49\u0E2A\u0E21\u0E31\u0E04\u0E23\u0E1A\u0E31\u0E15\u0E23\u0E40\u0E2A\u0E23\u0E34\u0E21 
PREFIX_POPUP_PRODUCT_KCC_ERROR=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A Popup K-Credit Card  
PREFIX_POPUP_PRODUCT_KEC_ERROR=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A Popup Xpress Cash

ERROR_EN_BIRTH_DATE_MORETHAN_CURRENTDATE=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E27\u0E31\u0E19/\u0E40\u0E14\u0E37\u0E2D\u0E19/\u0E1B\u0E35 \u0E17\u0E35\u0E48\u0E40\u0E01\u0E34\u0E14(\u0E04.\u0E28.)\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
ERROR_TH_BIRTH_DATE_MORETHAN_CURRENTDATE=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E27\u0E31\u0E19/\u0E40\u0E14\u0E37\u0E2D\u0E19/\u0E1B\u0E35 \u0E17\u0E35\u0E48\u0E40\u0E01\u0E34\u0E14(\u0E1E.\u0E28.)\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
ERROR_NATIONALITY_SELECT_ONLY_THAILAND=\u0E2A\u0E31\u0E0D\u0E0A\u0E32\u0E15\u0E34 \u0E15\u0E49\u0E2D\u0E07\u0E40\u0E1B\u0E47\u0E19\u0E44\u0E17\u0E22\u0E40\u0E17\u0E48\u0E32\u0E19\u0E31\u0E49\u0E19
ERROR_NATIONALITY_NOT_SELECT_THAILAND=\u0E2A\u0E31\u0E0D\u0E0A\u0E32\u0E15\u0E34 \u0E15\u0E49\u0E2D\u0E07\u0E44\u0E21\u0E48\u0E40\u0E1B\u0E47\u0E19 \u0E44\u0E17\u0E22
ERROR_ID_NO_NATIONAL_ID_WRONG_FORMAT=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E40\u0E25\u0E02\u0E17\u0E35\u0E48\u0E1A\u0E31\u0E15\u0E23\u0E1B\u0E23\u0E30\u0E0A\u0E32\u0E0A\u0E19\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
ERROR_ID_NO_WRONG_FORMAT=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E40\u0E25\u0E02\u0E17\u0E35\u0E48\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23\u0E2A\u0E33\u0E04\u0E31\u0E0D\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
ERROR_MAXIMUM_CARD_BORROWER=\u0E08\u0E33\u0E19\u0E27\u0E19\u0E1A\u0E31\u0E15\u0E23\u0E04\u0E23\u0E1A\u0E15\u0E32\u0E21\u0E08\u0E33\u0E19\u0E27\u0E19\u0E2A\u0E39\u0E07\u0E2A\u0E38\u0E14\u0E41\u0E25\u0E49\u0E27
ERROR_MANDATORY_FIELD_CID_TYPE=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E23\u0E30\u0E1A\u0E38\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23\u0E2A\u0E33\u0E04\u0E31\u0E0D
ERROR_CONSENT_DATE_MORETHAN_CURRENTDATE=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E43\u0E19\u0E2B\u0E19\u0E31\u0E07\u0E2A\u0E37\u0E2D\u0E22\u0E34\u0E19\u0E22\u0E2D\u0E21\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07

ERROR_ID_PAYSLIP_FIX_TYPE=Must have at least 1 record with "Fix" type for Monthly Income
ERROR_ID_PAYSLIP_MONTHLY=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E01\u0E23\u0E2D\u0E01\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25 \u0E23\u0E32\u0E22\u0E44\u0E14\u0E49\u0E2A\u0E30\u0E2A\u0E21 \u0E2B\u0E23\u0E37\u0E2D \u0E23\u0E32\u0E22\u0E44\u0E14\u0E49/\u0E40\u0E14\u0E37\u0E2D\u0E19
ERROR_ID_PAYSLIP_MONTHLY_FIX=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E01\u0E23\u0E2D\u0E01\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E23\u0E32\u0E22\u0E44\u0E14\u0E49\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17 Fix
ERROR_ID_PAYSLIP_MONTHLY_AMOUNT=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E01\u0E23\u0E2D\u0E01\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E19\u0E49\u0E2D\u0E22 1 \u0E40\u0E14\u0E37\u0E2D\u0E19 \u0E43\u0E19\u0E0A\u0E48\u0E27\u0E07 4 \u0E40\u0E14\u0E37\u0E2D\u0E19\u0E25\u0E48\u0E32\u0E2A\u0E38\u0E14
ERROR_ID_PAYSLIP_MONTHLY_VAR_AMOUNT=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E01\u0E23\u0E2D\u0E01\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E19\u0E49\u0E2D\u0E22 1 \u0E40\u0E14\u0E37\u0E2D\u0E19 \u0E43\u0E19\u0E0A\u0E48\u0E27\u0E07 7 \u0E40\u0E14\u0E37\u0E2D\u0E19\u0E25\u0E48\u0E32\u0E2A\u0E38\u0E14
ERROR_ID_PAYSLIP_SAVE_SCENARIO_AMOUNT=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E01\u0E32\u0E23\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2D\u0E35\u0E01\u0E04\u0E23\u0E31\u0E49\u0E07
ERROR_ID_PAYSLIP_SAVE_AMOUNT=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E01\u0E23\u0E2D\u0E01\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25 \u0E40\u0E07\u0E34\u0E19\u0E40\u0E14\u0E37\u0E2D\u0E19 \u0E23\u0E32\u0E22\u0E44\u0E14\u0E49\u0E2D\u0E37\u0E48\u0E19\u0E46 \u0E2B\u0E23\u0E37\u0E2D \u0E40\u0E07\u0E34\u0E19\u0E40\u0E14\u0E37\u0E2D\u0E19\u0E41\u0E25\u0E30\u0E23\u0E32\u0E22\u0E44\u0E14\u0E49\u0E2D\u0E37\u0E48\u0E19\u0E46
ERROR_ID_PAYSLIP_MONTHLY_VAR=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E01\u0E23\u0E2D\u0E01\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E23\u0E32\u0E22\u0E44\u0E14\u0E49\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17 Variable \u0E2D\u0E22\u0E48\u0E32\u0E07\u0E19\u0E49\u0E2D\u0E22 1 \u0E40\u0E14\u0E37\u0E2D\u0E19
ERROR_ID_MONTHLY_TAWI_AMT=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E23\u0E30\u0E1A\u0E38\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E19\u0E49\u0E2D\u0E22 1 \u0E40\u0E14\u0E37\u0E2D\u0E19\u0E43\u0E19\u0E41\u0E15\u0E48\u0E25\u0E30\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23
ERROR_ID_YEARLY_TAWI_YEAR=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E1B\u0E35\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
ERROR_ID_BANK_STATEMENT_AMT=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E23\u0E30\u0E1A\u0E38\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E19\u0E49\u0E2D\u0E22 3 \u0E40\u0E14\u0E37\u0E2D\u0E19\u0E43\u0E19\u0E41\u0E15\u0E48\u0E25\u0E30\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23
ERROR_ID_BANK_STATEMENT_SEQ_AMT=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E23\u0E30\u0E1A\u0E38\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E15\u0E34\u0E14\u0E01\u0E31\u0E19 3 \u0E40\u0E14\u0E37\u0E2D\u0E19\u0E43\u0E19\u0E41\u0E15\u0E48\u0E25\u0E30\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23
ERROR_ID_BANK_STATEMENT_MAN_MONTH_AMT=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E23\u0E32\u0E22\u0E44\u0E14\u0E49
ERROR_ID_OPEN_FUND_AMT=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E23\u0E30\u0E1A\u0E38\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E15\u0E34\u0E14\u0E01\u0E31\u0E19 6 \u0E40\u0E14\u0E37\u0E2D\u0E19\u0E43\u0E19\u0E41\u0E15\u0E48\u0E25\u0E30\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23
ERROR_ID_FIXED_GUARANTEE_AMT=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E23\u0E30\u0E1A\u0E38\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E19\u0E49\u0E2D\u0E22 1 \u0E23\u0E32\u0E22\u0E01\u0E32\u0E23
ERROR_NO_DATA_FROM_SERVICE=\u0E44\u0E21\u0E48\u0E1E\u0E1A \u0E01\u0E32\u0E23\u0E04\u0E49\u0E33\u0E1B\u0E23\u0E30\u0E01\u0E31\u0E19 \u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17 OTHERS
ERROR_ENTER_ACCT_SUB=Please enter account number and sub
ERROR_PLEASE_SELECT_REVENUE_TYPE=Please select income type
ERROR_ID_SELECT_ATLEAST_ONE=Please select one record 3 \u0E40\u0E14\u0E37\u0E2D\u0E19
ERROR_ID_FIN_INSTRUMENT_DATE=\u0E27\u0E31\u0E19\u0E40\u0E23\u0E34\u0E48\u0E21\u0E16\u0E37\u0E2D\u0E04\u0E23\u0E2D\u0E07 \u0E15\u0E49\u0E2D\u0E07\u0E19\u0E49\u0E2D\u0E22\u0E01\u0E27\u0E48\u0E32 \u0E27\u0E31\u0E19\u0E2A\u0E34\u0E49\u0E19\u0E2A\u0E38\u0E14\u0E01\u0E32\u0E23\u0E16\u0E37\u0E2D\u0E04\u0E23\u0E2D\u0E07
ERROR_ID_ATLEAST_ONE_RECORD=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E23\u0E30\u0E1A\u0E38\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E19\u0E49\u0E2D\u0E22 1 \u0E23\u0E32\u0E22\u0E01\u0E32\u0E23
PLEASE_SELECT_FILE_TRANSFER =\u0E01\u0E23\u0E38\u0E13\u0E32\u0E40\u0E25\u0E37\u0E2D\u0E01 \u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23\u0E42\u0E2D\u0E19\u0E2A\u0E34\u0E17\u0E18\u0E4C
ERROR_MAXIMUM_TRANSFER_RECORDS=\u0E08\u0E33\u0E19\u0E27\u0E19\u0E1C\u0E39\u0E49\u0E42\u0E2D\u0E19\u0E2A\u0E34\u0E17\u0E18\u0E34\u0E4C\u0E04\u0E23\u0E1A\u0E15\u0E32\u0E21\u0E08\u0E33\u0E19\u0E27\u0E19\u0E2A\u0E39\u0E07\u0E2A\u0E38\u0E14\u0E41\u0E25\u0E49\u0E27
PLEASE_SELECT_DOC_LIST_AND_PERSON =\u0E01\u0E23\u0E38\u0E13\u0E32\u0E40\u0E25\u0E37\u0E2D\u0E01 \u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E15\u0E34\u0E21\u0E41\u0E25\u0E30\u0E1A\u0E38\u0E04\u0E04\u0E25
PLEASE_SELECT_LESS_THAN_1_APPLICATION=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E19\u0E49\u0E2D\u0E22 1 \u0E43\u0E1A\u0E2A\u0E21\u0E31\u0E04\u0E23
PLEASE_SELECT_PRIORITY=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e25\u0e33\u0e14\u0e31\u0e1a\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e33\u0e04\u0e31\u0e0d
PLEASE_SELECT_STAFF=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E40\u0E25\u0E37\u0E2D\u0E01 Staff \u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A Reassign
PLEASE_SELECT_THE_SAME_ROLE =\u0E01\u0E23\u0E38\u0E13\u0E32\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E43\u0E1A\u0E2A\u0E21\u0E31\u0E04\u0E23\u0E17\u0E35\u0E48\u0E2D\u0E22\u0E39\u0E48\u0E43\u0E19 Role \u0E40\u0E14\u0E35\u0E22\u0E27\u0E01\u0E31\u0E19
PLEASE_SELECT_LESS_THAN_1_CRITERIA=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E19\u0E49\u0E2D\u0E22 1 \u0E40\u0E07\u0E37\u0E48\u0E2D\u0E19\u0E44\u0E02
ERROE_DATE_MORE_THAN_CURRENT_DATE =\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25 \u0E27\u0E31\u0E19\u0E40\u0E14\u0E37\u0E2D\u0E19\u0E1B\u0E35 \u0E21\u0E32\u0E01\u0E01\u0E27\u0E48\u0E32\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E1B\u0E31\u0E08\u0E08\u0E38\u0E1A\u0E31\u0E19
PLEASE_INPUT_MORE_CHARACTER=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E23\u0E30\u0E1A\u0E38 2 \u0E15\u0E31\u0E27\u0E2D\u0E31\u0E01\u0E29\u0E23

ERROR_INVALID_PREV_WORK=\u0E2D\u0E32\u0E22\u0E38\u0E07\u0E32\u0E19\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
ERROR_INVALID_TOT_WORK=\u0E2D\u0E32\u0E22\u0E38\u0E07\u0E32\u0E19\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
ERROR_INVALID_TOT_WORK_OVER_AGE=\u0E2D\u0E32\u0E22\u0E38\u0E07\u0E32\u0E19 \u0E21\u0E32\u0E01\u0E01\u0E27\u0E48\u0E32 \u0E2D\u0E32\u0E22\u0E38\u0E1C\u0E39\u0E49\u0E2A\u0E21\u0E31\u0E04\u0E23
ERROR_INVALID_TOT_WORK_MONTH=\u0E08\u0E33\u0E19\u0E27\u0E19\u0E40\u0E14\u0E37\u0E2D\u0E19\u0E02\u0E2D\u0E07\u0E2D\u0E32\u0E22\u0E38\u0E07\u0E32\u0E19\u0E44\u0E21\u0E48\u0E04\u0E27\u0E23\u0E40\u0E01\u0E34\u0E19 11 \u0E40\u0E14\u0E37\u0E2D\u0E19

ERROR_INVALID_PHONE=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E01\u0E23\u0E2D\u0E01\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E42\u0E17\u0E23\u0E28\u0E31\u0E1E\u0E17\u0E4C
ERROR_SELECT_PHONE=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E2B\u0E21\u0E32\u0E22\u0E40\u0E25\u0E02\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D
ERROR_TAMBOL=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E01\u0E23\u0E2D\u0E01\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E15\u0E33\u0E1A\u0E25\u0E43\u0E2B\u0E49\u0E04\u0E23\u0E1A\u0E16\u0E49\u0E27\u0E19
ERROR_AMPHUR=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E01\u0E23\u0E2D\u0E01\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2D\u0E33\u0E40\u0E20\u0E2D/\u0E08\u0E31\u0E07\u0E2B\u0E27\u0E31\u0E14\u0E43\u0E2B\u0E49\u0E04\u0E23\u0E1A\u0E16\u0E49\u0E27\u0E19
ERROR_INVALID_CONTACT=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E1C\u0E25\u0E01\u0E32\u0E23\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D
ERROR_ATTACHMENT_FILE=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E41\u0E19\u0E1A\u0E44\u0E1F\u0E25\u0E4C
ERROR_FILE_SIZE=\u0E02\u0E19\u0E32\u0E14 File \u0E15\u0E49\u0E2D\u0E07\u0E44\u0E21\u0E48\u0E40\u0E01\u0E34\u0E19 3 MB
ERROR_FILE_SIZE_MASTER=\u0E02\u0E19\u0E32\u0E14 File \u0E15\u0E49\u0E2D\u0E07\u0E44\u0E21\u0E48\u0E40\u0E01\u0E34\u0E19 1,024 KB
ERROR_FILE_EXTENSIONS=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17 File \u0E17\u0E35\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16 Attach \u0E44\u0E14\u0E49
ERROR_FILE_EXTENSIONS_MASTER=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E44\u0E1F\u0E25\u0E4C\u0E44\u0E21\u0E48\u0E15\u0E23\u0E07\u0E15\u0E32\u0E21\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\u0E17\u0E35\u0E48\u0E01\u0E33\u0E2B\u0E19\u0E14
ERROR_REQUIRED_ONE_CRITERIA=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E23\u0E30\u0E1A\u0E38 \u0E2D\u0E22\u0E48\u0E32\u0E07\u0E19\u0E49\u0E2D\u0E22 1 \u0E40\u0E07\u0E37\u0E48\u0E2D\u0E19\u0E44\u0E02
ERROR_CONSENT_MODEL=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E23\u0E30\u0E1A\u0E38\u0E1C\u0E25\u0E01\u0E32\u0E23\u0E43\u0E2B\u0E49\u0E04\u0E27\u0E32\u0E21\u0E22\u0E34\u0E19\u0E22\u0E2D\u0E21\u0E43\u0E0A\u0E49\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E08\u0E31\u0E14\u0E17\u0E33\u0E41\u0E1A\u0E1A\u0E08\u0E33\u0E25\u0E2D\u0E07\u0E14\u0E49\u0E32\u0E19\u0E40\u0E04\u0E23\u0E14\u0E34\u0E15

ERROR_MUST_SELECT_ONE=\u0E04\u0E38\u0E13\u0E08\u0E30\u0E15\u0E49\u0E2D\u0E07\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E19\u0E49\u0E2D\u0E22 1 \u0E23\u0E32\u0E22\u0E01\u0E32\u0E23
MESSAGE_MAIN_REGIS=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E23\u0E30\u0E1A\u0E38\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E1C\u0E39\u0E49\u0E2A\u0E21\u0E31\u0E04\u0E23\u0E2B\u0E25\u0E31\u0E01
ERROR_MUST_SELECT_REASON=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E23\u0E30\u0E1A\u0E38\u0E40\u0E2B\u0E15\u0E38\u0E1C\u0E25=======
ERROR_MUST_SELECT_ONE=\u0E04\u0E38\u0E13\u0E08\u0E30\u0E15\u0E49\u0E2D\u0E07\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E19\u0E49\u0E2D\u0E22 1 \u0E23\u0E32\u0E22\u0E01\u0E32\u0E23
ERROR_REQUIRED_QUESTION_RESULT=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E15\u0E2D\u0E1A\u0E04\u0E33\u0E16\u0E32\u0E21 \u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E15\u0E31\u0E27\u0E15\u0E19 \u0E2D\u0E22\u0E48\u0E32\u0E07\u0E19\u0E49\u0E2D\u0E22 1 \u0E02\u0E49\u0E2D \u0E15\u0E48\u0E2D\u0E2B\u0E19\u0E36\u0E48\u0E07\u0E0A\u0E38\u0E14\u0E04\u0E33\u0E16\u0E32\u0E21
NOT_ALLOW_TO_SUBMIT_DV =\u0E40\u0E19\u0E37\u0E48\u0E2D\u0E07\u0E08\u0E32\u0E01\u0E1C\u0E25 Verify HR \u0E40\u0E1B\u0E47\u0E19\u0E2A\u0E48\u0E07\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E40\u0E0A\u0E34\u0E07\u0E25\u0E36\u0E01\u0E01\u0E23\u0E38\u0E13\u0E32\u0E2A\u0E48\u0E07\u0E43\u0E1A\u0E2A\u0E21\u0E31\u0E04\u0E23\u0E44\u0E1B\u0E22\u0E31\u0E07 Fraud Team
NOT_ALLOW_TO_SUBMIT_DE1_2=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E01\u0E14\u0E1B\u0E38\u0E48\u0E21 Execute
PLEASE_ADD_PRODUCT_DE1_1=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E23\u0E30\u0E1A\u0E38\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E1C\u0E25\u0E34\u0E15\u0E20\u0E31\u0E13\u0E11\u0E4C\u0E17\u0E35\u0E48\u0E2A\u0E21\u0E31\u0E04\u0E23\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E19\u0E49\u0E2D\u0E22 1 \u0E23\u0E32\u0E22\u0E01\u0E32\u0E23
ERROR_LENGTH_OF_FIELD=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E23\u0E30\u0E1A\u0E38 \u0E2D\u0E22\u0E48\u0E32\u0E07\u0E19\u0E49\u0E2D\u0E22 2 \u0E15\u0E31\u0E27\u0E2D\u0E31\u0E01\u0E29\u0E23
ERROR_LENGTH_OF_FIELD_SEARCH_PROVINCE=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E23\u0E30\u0E1A\u0E38 \u0E08\u0E31\u0E07\u0E2B\u0E27\u0E31\u0E14 \u0E2D\u0E22\u0E48\u0E32\u0E07\u0E19\u0E49\u0E2D\u0E22 2 \u0E15\u0E31\u0E27\u0E2D\u0E31\u0E01\u0E29\u0E23
ERROR_LENGTH_OF_FIELD_SEARCH_ZIPCODE=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E23\u0E30\u0E1A\u0E38 \u0E23\u0E2B\u0E31\u0E2A\u0E44\u0E1B\u0E23\u0E29\u0E13\u0E35\u0E22\u0E4C \u0E2D\u0E22\u0E48\u0E32\u0E07\u0E19\u0E49\u0E2D\u0E22 5 \u0E15\u0E31\u0E27\u0E2D\u0E31\u0E01\u0E29\u0E23
APPLY_DATE_ERROR=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E25\u0E07\u0E19\u0E32\u0E21\u0E43\u0E19\u0E43\u0E1A\u0E2A\u0E21\u0E31\u0E04\u0E23 \u0E15\u0E49\u0E2D\u0E07\u0E44\u0E21\u0E48\u0E21\u0E32\u0E01\u0E01\u0E27\u0E48\u0E32 \u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E2A\u0E41\u0E01\u0E19
APPROVAL_DATE_ERROR=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E2D\u0E19\u0E38\u0E21\u0E31\u0E15\u0E34 \u0E15\u0E49\u0E2D\u0E07\u0E44\u0E21\u0E48\u0E40\u0E01\u0E34\u0E19 \u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E1B\u0E31\u0E08\u0E08\u0E38\u0E1A\u0E31\u0E19
ERROR_FINAL_CREDIT_LIMIT_NOT_LESS_THAN_MIN_CREDIT_LIMIT =\u0E27\u0E07\u0E40\u0E07\u0E34\u0E19\u0E2D\u0E19\u0E38\u0E21\u0E31\u0E15\u0E34 \u0E15\u0E49\u0E2D\u0E07\u0E44\u0E21\u0E48\u0E19\u0E49\u0E2D\u0E22\u0E01\u0E27\u0E48\u0E32 \u0E27\u0E07\u0E40\u0E07\u0E34\u0E19\u0E02\u0E31\u0E49\u0E19\u0E15\u0E48\u0E33
ERROR_FINAL_CREDIT_LIMIT_NOT_MORE_THAN_MAX_CREDIT_LIMIT=\u0E27\u0E07\u0E40\u0E07\u0E34\u0E19\u0E2D\u0E19\u0E38\u0E21\u0E31\u0E15\u0E34 \u0E15\u0E49\u0E2D\u0E07\u0E44\u0E21\u0E48\u0E21\u0E32\u0E01\u0E01\u0E27\u0E48\u0E32 \u0E27\u0E07\u0E40\u0E07\u0E34\u0E19\u0E2A\u0E39\u0E07\u0E2A\u0E38\u0E14
ERROR_FINAL_CREDIT_LIMIT_NOT_LESS_THAN_CURRENT_CREDIT_LIMIT = Final Credit Limit \u0E15\u0E49\u0E2D\u0E07\u0E44\u0E21\u0E48\u0E19\u0E49\u0E2D\u0E22\u0E01\u0E27\u0E48\u0E32 \u0E2B\u0E23\u0E37\u0E2D\u0E40\u0E17\u0E48\u0E32\u0E01\u0E31\u0E1A Current Credit Limit
ERROR_FINAL_CREDIT_LIMIT_NOT_MORE_THAN_REC_CREDIT_LIMIT=\u0E27\u0E07\u0E40\u0E07\u0E34\u0E19\u0E2D\u0E19\u0E38\u0E21\u0E31\u0E15\u0E34\u0E15\u0E49\u0E2D\u0E07\u0E44\u0E21\u0E48\u0E21\u0E32\u0E01\u0E01\u0E27\u0E48\u0E32\u0E27\u0E07\u0E40\u0E07\u0E34\u0E19\u0E17\u0E35\u0E48\u0E41\u0E19\u0E30\u0E19\u0E33
ERROR_FINAL_CREDIT_LIMIT_NOT_MORE_THAN_MAIN_CREDIT_LIMIT_REC_CREDIT_LIMIT=\u0E27\u0E07\u0E40\u0E07\u0E34\u0E19\u0E2D\u0E19\u0E38\u0E21\u0E31\u0E15\u0E34\u0E02\u0E2D\u0E07\u0E1A\u0E31\u0E15\u0E23\u0E40\u0E2A\u0E23\u0E34\u0E21\u0E15\u0E49\u0E2D\u0E07\u0E44\u0E21\u0E48\u0E21\u0E32\u0E01\u0E01\u0E27\u0E48\u0E32\u0E27\u0E07\u0E40\u0E07\u0E34\u0E19\u0E17\u0E35\u0E48\u0E41\u0E19\u0E30\u0E19\u0E33 \u0E41\u0E25\u0E30\u0E15\u0E49\u0E2D\u0E07\u0E44\u0E21\u0E48\u0E21\u0E32\u0E01\u0E01\u0E27\u0E48\u0E32\u0E27\u0E07\u0E40\u0E07\u0E34\u0E19\u0E2D\u0E19\u0E38\u0E21\u0E31\u0E15\u0E34\u0E02\u0E2D\u0E07\u0E1A\u0E31\u0E15\u0E23\u0E2B\u0E25\u0E31\u0E01
ERROR_NO_OF_SUP_NOT_EQUAL=\u0E08\u0E33\u0E19\u0E27\u0E19\u0E1C\u0E39\u0E49\u0E2A\u0E21\u0E31\u0E04\u0E23\u0E1A\u0E31\u0E15\u0E23\u0E40\u0E2A\u0E23\u0E34\u0E21\u0E44\u0E21\u0E48\u0E40\u0E17\u0E48\u0E32\u0E01\u0E31\u0E19
ERROR_NO_OF_CARD_NOT_EQUAL=\u0E08\u0E33\u0E19\u0E27\u0E19\u0E1A\u0E31\u0E15\u0E23\u0E17\u0E35\u0E48\u0E2A\u0E21\u0E31\u0E04\u0E23\u0E44\u0E21\u0E48\u0E40\u0E17\u0E48\u0E32\u0E01\u0E31\u0E19
ERROR_NO_OF_PAYMENT_NOT_EQUAL=\u0E08\u0E33\u0E19\u0E27\u0E19\u0E1A\u0E31\u0E15\u0E23\u0E17\u0E35\u0E48\u0E2A\u0E21\u0E31\u0E04\u0E23\u0E44\u0E21\u0E48\u0E40\u0E17\u0E48\u0E32\u0E01\u0E31\u0E19
COMPLETE_COMPARE_SIGNATURE=Compare Signature Complete !!!
ERROR_COMPARE_SIGNATURE=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E08\u0E2A\u0E2D\u0E1A\u0E01\u0E32\u0E23\u0E01\u0E14\u0E1B\u0E38\u0E48\u0E21 Execute
ERROR_DOC_COMPLETE=\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23\u0E44\u0E21\u0E48\u0E04\u0E23\u0E1A \u0E22\u0E31\u0E07\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E15\u0E34\u0E14\u0E15\u0E32\u0E21\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E01\u0E14\u0E1B\u0E38\u0E48\u0E21 Follow Up
ERROR_RETRIEVING_ACCT=Error retrieving Account Information!!
ERROR_NO_ACCT_FOUND=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E02\u0E2D\u0E07\u0E40\u0E25\u0E02\u0E17\u0E35\u0E48\u0E1A\u0E31\u0E0D\u0E0A\u0E35
ERROR_ACCT_INFO_NOT_MATCH=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E02\u0E2D\u0E07\u0E40\u0E25\u0E02\u0E17\u0E35\u0E48\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E44\u0E21\u0E48\u0E15\u0E23\u0E07\u0E15\u0E32\u0E21\u0E40\u0E07\u0E37\u0E48\u0E2D\u0E19\u0E44\u0E02
PLEASE_SELECT_SAME_ROLE=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E43\u0E1A\u0E2A\u0E21\u0E31\u0E04\u0E23\u0E17\u0E35\u0E48\u0E2D\u0E22\u0E39\u0E48\u0E43\u0E19 Role \u0E40\u0E14\u0E35\u0E22\u0E27\u0E01\u0E31\u0E19
ERROR_PERCENT_LIMIT=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E23\u0E30\u0E1A\u0E38\u0E27\u0E07\u0E40\u0E07\u0E34\u0E19\u0E21\u0E32\u0E01\u0E01\u0E27\u0E48\u0E32 0

ERROR_MUST_HAVE_APPLICANT=\u0E08\u0E33\u0E40\u0E1B\u0E47\u0E19\u0E15\u0E49\u0E2D\u0E07\u0E21\u0E35\u0E1C\u0E39\u0E49\u0E2A\u0E21\u0E31\u0E04\u0E23
ERROR_APP_CLAIMED=This application has been claimed by %s
ERROR_KYC_WORK_DATE=\u0E15\u0E49\u0E2D\u0E07\u0E40\u0E1B\u0E47\u0E19\u0E1B\u0E35 \u0E04.\u0E28. \u0E40\u0E17\u0E48\u0E32\u0E19\u0E31\u0E49\u0E19

ERROR_NO_APPLICATIONS=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E23\u0E30\u0E1A\u0E38\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E1C\u0E25\u0E34\u0E15\u0E20\u0E31\u0E13\u0E11\u0E4C\u0E17\u0E35\u0E48\u0E2A\u0E21\u0E31\u0E04\u0E23\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E19\u0E49\u0E2D\u0E22 1 \u0E23\u0E32\u0E22\u0E01\u0E32\u0E23
ERROR_PERSONAL_SUP_CARD=\u0E15\u0E49\u0E2D\u0E07\u0E21\u0E35\u0E1A\u0E31\u0E15\u0E23\u0E2B\u0E25\u0E31\u0E01\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E19\u0E49\u0E2D\u0E22 1 \u0E43\u0E1A\u0E43\u0E19\u0E01\u0E32\u0E23\u0E2A\u0E21\u0E31\u0E04\u0E23
ERROR_ADD_LIST_PERSONAL=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E23\u0E30\u0E1A\u0E38\u0E1A\u0E38\u0E04\u0E04\u0E25
ERROR_ZIPCODE=\u0E23\u0E2B\u0E31\u0E2A\u0E44\u0E1B\u0E23\u0E29\u0E13\u0E35\u0E22\u0E4C \u0E15\u0E49\u0E2D\u0E07\u0E23\u0E30\u0E1A\u0E38 5 \u0E2B\u0E25\u0E31\u0E01
ERROR_MUST_ENTER_REMARKS=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E23\u0E30\u0E1A\u0E38\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14
ERROR_MUST_ENTER_REPROCESS_REMARKS=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E23\u0E30\u0E1A\u0E38\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2B\u0E21\u0E32\u0E22\u0E40\u0E2B\u0E15\u0E38
ERROR_MUST_SELECT_REASON=\u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E40\u0E2B\u0E15\u0E38\u0E1C\u0E25\u0E01\u0E48\u0E2D\u0E19
ERROR_CIS_NO_MAT=\u0E2B\u0E21\u0E32\u0E22\u0E40\u0E25\u0E02\u0E1A\u0E31\u0E15\u0E23\u0E17\u0E35\u0E48\u0E02\u0E2D\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E27\u0E07\u0E40\u0E07\u0E34\u0E19\u0E44\u0E21\u0E48\u0E15\u0E23\u0E07\u0E01\u0E31\u0E1A\u0E1C\u0E39\u0E49\u0E2A\u0E21\u0E31\u0E04\u0E23

ERROR_CARD=\u0E2B\u0E21\u0E32\u0E22\u0E40\u0E25\u0E02\u0E1A\u0E31\u0E15\u0E23\u0E40\u0E04\u0E23\u0E14\u0E34\u0E15\u0E1C\u0E39\u0E49\u0E41\u0E19\u0E30\u0E19\u0E33\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
ERROR_DATE_MSG = \u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E17\u0E33\u0E40\u0E23\u0E37\u0E48\u0E2D\u0E07\u0E15\u0E49\u0E2D\u0E07\u0E19\u0E49\u0E2D\u0E22\u0E01\u0E27\u0E48\u0E32\u0E27\u0E31\u0E19\u0E04\u0E23\u0E1A\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E37\u0E19\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23
ERROR_KPL_REQUEST_AMT_DIFF=\u0E1C\u0E25\u0E34\u0E15\u0E20\u0E31\u0E13\u0E11\u0E4C XPL : \u0E27\u0E07\u0E40\u0E07\u0E34\u0E19\u0E17\u0E35\u0E48\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E2D\u0E19\u0E38\u0E21\u0E31\u0E15\u0E34\u0E15\u0E48\u0E32\u0E07\u0E08\u0E32\u0E01\u0E27\u0E07\u0E40\u0E07\u0E34\u0E19\u0E17\u0E35\u0E48\u0E25\u0E39\u0E01\u0E04\u0E49\u0E32\u0E23\u0E49\u0E2D\u0E07\u0E02\u0E2D
ERROR_RE_ALLOCATE=\u0E43\u0E1A\u0E2A\u0E21\u0E31\u0E04\u0E23\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E42\u0E14\u0E19\u0E40\u0E1B\u0E34\u0E14\u0E2D\u0E22\u0E39\u0E48 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A
ERROR_APPLICATION_SEND_TO_FRAUD=\u0E43\u0E1A\u0E2A\u0E21\u0E31\u0E04\u0E23\u0E16\u0E39\u0E01\u0E2A\u0E48\u0E07\u0E15\u0E23\u0E27\u0E08\u0E40\u0E0A\u0E34\u0E07\u0E25\u0E36\u0E01\u0E41\u0E25\u0E49\u0E27
ERROR_APPLICATION_GROUP_NO_SEND_TO_FRAUD=\u0E43\u0E1A\u0E2A\u0E21\u0E31\u0E04\u0E23\u0E2B\u0E21\u0E32\u0E22\u0E40\u0E25\u0E02 %s \u0E16\u0E39\u0E01\u0E2A\u0E48\u0E07\u0E15\u0E23\u0E27\u0E08\u0E40\u0E0A\u0E34\u0E07\u0E25\u0E36\u0E01\u0E41\u0E25\u0E49\u0E27
ERROR_APPLICATION_IS_BLOCKED=\u0E43\u0E1A\u0E2A\u0E21\u0E31\u0E04\u0E23\u0E16\u0E39\u0E01\u0E1A\u0E25\u0E47\u0E2D\u0E04 \u0E40\u0E19\u0E37\u0E48\u0E2D\u0E07\u0E08\u0E32\u0E01\u0E25\u0E39\u0E01\u0E04\u0E49\u0E32\u0E2A\u0E21\u0E31\u0E04\u0E23\u0E0B\u0E49\u0E33
ERROR_CLAIM_APPLICATION_SEND_TO_FRAUD=\u0E2B\u0E21\u0E32\u0E22\u0E40\u0E25\u0E02\u0E43\u0E1A\u0E2A\u0E21\u0E31\u0E04\u0E23 %s \u0E16\u0E39\u0E01\u0E2A\u0E48\u0E07\u0E44\u0E1B\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0020\u0046\u0072\u0061\u0075\u0064
ERROR_CLAIM_APPLICATION_CANCEL=\u0E2B\u0E21\u0E32\u0E22\u0E40\u0E25\u0E02\u0E43\u0E1A\u0E2A\u0E21\u0E31\u0E04\u0E23\u0E16\u0E39\u0E01\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01
ERROR_CLAIM_APPLICATION_STATE_RUNNING=\u0E2B\u0E21\u0E32\u0E22\u0E40\u0E25\u0E02\u0E43\u0E1A\u0E2A\u0E21\u0E31\u0E04\u0E23 %s \u0E2D\u0E22\u0E39\u0E48\u0E23\u0E30\u0E2B\u0E27\u0E48\u0E32\u0E07\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E02\u0E49\u0E32\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E44\u0E14\u0E49
ERROR_CLAIM_APPLICATION_CLAIMBY_OTHER_USER=\u0E2B\u0E21\u0E32\u0E22\u0E40\u0E25\u0E02\u0E43\u0E1A\u0E2A\u0E21\u0E31\u0E04\u0E23 %s \u0E16\u0E39\u0E01\u0E40\u0E1B\u0E34\u0E14\u0E2D\u0E22\u0E39\u0E48\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E44\u0E14\u0E49
ERROR_USER_IS_LOG_OFF = \u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E44\u0E14\u0E49\u0E40\u0E19\u0E37\u0E48\u0E2D\u0E07\u0E08\u0E32\u0E01 %s \u0E44\u0E21\u0E48\u0E40\u0E02\u0E49\u0E32\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E23\u0E30\u0E1A\u0E1A
ERROR_SUBMIT_PROCESS_APPLICATION=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E17\u0E33\u0E01\u0E32\u0E23%s \u0E2B\u0E21\u0E32\u0E22\u0E40\u0E25\u0E02\u0E43\u0E1A\u0E2A\u0E21\u0E31\u0E04\u0E23 %s \u0E44\u0E14\u0E49
ERROR_COMPANY=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e0a\u0e37\u0e48\u0e2d\u0e2a\u0e16\u0e32\u0e19\u0e17\u0e35\u0e48\u0e17\u0e33\u0e07\u0e32\u0e19
ERROR_COMPANY_NAME=\u0E1E\u0E1A\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E0A\u0E37\u0E48\u0E2D\u0E2A\u0E16\u0E32\u0E19\u0E17\u0E35\u0E48\u0E17\u0E33\u0E07\u0E32\u0E19\u0E43\u0E19 CIS \u0E21\u0E32\u0E01\u0E01\u0E27\u0E48\u0E32 1 \u0E23\u0E32\u0E22\u0E01\u0E32\u0E23 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E2A\u0E48\u0E07\u0E07\u0E32\u0E19\u0E43\u0E2B\u0E49 Follow Up \u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
ERROR_COMPANY_NAME_COUPLE=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E2A\u0E48\u0E07\u0E07\u0E32\u0E19\u0E43\u0E2B\u0E49 Follow Up \u0E41\u0E25\u0E30\u0E23\u0E30\u0E1A\u0E38\u0E40\u0E2B\u0E15\u0E38\u0E1C\u0E25\u0E43\u0E19\u0E01\u0E32\u0E23\u0E15\u0E32\u0E21 "\u0E1E\u0E1A\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E0A\u0E37\u0E48\u0E2D\u0E2A\u0E16\u0E32\u0E19\u0E17\u0E35\u0E48\u0E17\u0E33\u0E07\u0E32\u0E19\u0E43\u0E19 CIS \u0E21\u0E32\u0E01\u0E01\u0E27\u0E48\u0E32 1 \u0E23\u0E32\u0E22\u0E01\u0E32\u0E23"
ERROR_TEXT_COMPANY_NAME=\u0e2b\u0e49\u0e32\u0e21\u0e40\u0e1b\u0e47\u0e19\u0e15\u0e31\u0e27\u0e2d\u0e31\u0e01\u0e29\u0e23\u0e2b\u0e23\u0e37\u0e2d\u0e2d\u0e31\u0e01\u0e02\u0e23\u0e30\u0e1e\u0e34\u0e40\u0e28\u0e29\u0e15\u0e31\u0e27\u0e40\u0e14\u0e35\u0e22\u0e27 \u0e15\u0e49\u0e2d\u0e07\u0e43\u0e2a\u0e48\u0e23\u0e48\u0e27\u0e21\u0e01\u0e31\u0e1a\u0e15\u0e31\u0e27\u0e40\u0e25\u0e02
ERROR_APPLY_TYPE=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E2B\u0E21\u0E32\u0E22\u0E40\u0E25\u0E02\u0E1A\u0E31\u0E15\u0E23\u0E2D\u0E35\u0E01\u0E04\u0E23\u0E31\u0E49\u0E07 \u0E01\u0E48\u0E2D\u0E19\u0E2A\u0E48\u0E07\u0E07\u0E32\u0E19\u0E43\u0E2B\u0E49 Follow Up \u0E2B\u0E32\u0E01\u0E2B\u0E21\u0E32\u0E22\u0E40\u0E25\u0E02\u0E1A\u0E31\u0E15\u0E23\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07\u0E15\u0E32\u0E21\u0E43\u0E1A\u0E2A\u0E21\u0E31\u0E04\u0E23 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E23\u0E30\u0E1A\u0E38\u0E40\u0E2B\u0E15\u0E38\u0E1C\u0E25\u0E43\u0E19\u0E01\u0E32\u0E23\u0E15\u0E32\u0E21 "\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E44\u0E21\u0E48\u0E2A\u0E21\u0E1A\u0E39\u0E23\u0E13\u0E4C \u0E41\u0E25\u0E30 \u0E23\u0E30\u0E1A\u0E38\u0E43\u0E19\u0E0A\u0E48\u0E2D\u0E07\u0E2B\u0E21\u0E32\u0E22\u0E40\u0E2B\u0E15\u0E38\u0E27\u0E48\u0E32 "\u0E1A\u0E31\u0E15\u0E23\u0E43\u0E1A\u0E19\u0E35\u0E49\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E02\u0E2D\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E27\u0E07\u0E40\u0E07\u0E34\u0E19\u0E44\u0E14\u0E49"
ERROR_CIS_MORE_THAN_1_ROW=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E2A\u0E48\u0E07\u0E07\u0E32\u0E19\u0E43\u0E2B\u0E49 Follow Up \u0E41\u0E25\u0E30\u0E23\u0E30\u0E1A\u0E38\u0E40\u0E2B\u0E15\u0E38\u0E1C\u0E25\u0E43\u0E19\u0E01\u0E32\u0E23\u0E15\u0E32\u0E21 "\u0E1E\u0E1A\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25 CIS \u0E21\u0E32\u0E01\u0E01\u0E27\u0E48\u0E32 1 \u0E23\u0E32\u0E22\u0E01\u0E32\u0E23"
ERROR_CIS_MORE_THAN_1_ROW_DE2=\u0E1E\u0E1A\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25 CIS \u0E21\u0E32\u0E01\u0E01\u0E27\u0E48\u0E32 1 \u0E23\u0E32\u0E22\u0E01\u0E32\u0E23
ERROR_DIH_CONNECTION_FAILED_ERROR=\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E15\u0E48\u0E2D\u0E23\u0E30\u0E1A\u0E1ADIH\u0E25\u0E49\u0E21\u0E40\u0E2B\u0E25\u0E27
ERROR_DIH_CONNECTION_FAILED=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E40\u0E25\u0E02\u0E17\u0E35\u0E48\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23\u0E2A\u0E33\u0E04\u0E31\u0E0D
ERROR_DIH_CONNECTION_FAILED_APPLICANT=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E40\u0E25\u0E02\u0E17\u0E35\u0E48\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23\u0E2A\u0E33\u0E04\u0E31\u0E0D\u0E02\u0E2D\u0E07\u0E1C\u0E39\u0E49\u0E2A\u0E21\u0E31\u0E04\u0E23\u0E2B\u0E25\u0E31\u0E01
ERROR_DIH_CONNECTION_FAILED_SUPPLEMENTARY=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E40\u0E25\u0E02\u0E17\u0E35\u0E48\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23\u0E2A\u0E33\u0E04\u0E31\u0E0D\u0E02\u0E2D\u0E07\u0E1C\u0E39\u0E49\u0E2A\u0E21\u0E31\u0E04\u0E23\u0E40\u0E2A\u0E23\u0E34\u0E21\u0020
ERROR_DOCUMENT_COMPLETE_FLAG=\u0E40\u0E19\u0E37\u0E48\u0E2D\u0E07\u0E08\u0E32\u0E01\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23\u0E44\u0E21\u0E48\u0E04\u0E23\u0E1A \u0E01\u0E23\u0E38\u0E13\u0E32\u0E2A\u0E48\u0E07 Follow Up \u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E15\u0E34\u0E14\u0E15\u0E32\u0E21\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23
SELECT_REASON_SHORT_DESC=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E40\u0E2B\u0E15\u0E38\u0E1C\u0E25
REASON_DETAIL_SHORT_DESC=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E01\u0E23\u0E2D\u0E01\u0E40\u0E2B\u0E15\u0E38\u0E1C\u0E25\u0E2D\u0E37\u0E48\u0E19\u0E46
ERROR_ID_NO_FORMAT_DESC=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E40\u0E25\u0E02\u0E17\u0E35\u0E48\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23\u0E2A\u0E33\u0E04\u0E31\u0E0D\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
ERROR_ENG_NAME_FORMAT=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E04\u0E33\u0E19\u0E33\u0E2B\u0E19\u0E49\u0E32\u0E0A\u0E37\u0E48\u0E2D (\u0E2D\u0E31\u0E07\u0E01\u0E24\u0E29) \u0E17\u0E35\u0E48\u0E40\u0E1B\u0E47\u0E19\u0E20\u0E32\u0E29\u0E32\u0E2D\u0E31\u0E07\u0E01\u0E24\u0E29\u0E40\u0E17\u0E48\u0E32\u0E19\u0E31\u0E49\u0E19
ERROR_THAI_NAME_FORMAT=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E04\u0E33\u0E19\u0E33\u0E2B\u0E19\u0E49\u0E32\u0E0A\u0E37\u0E48\u0E2D (\u0E44\u0E17\u0E22) \u0E17\u0E35\u0E48\u0E40\u0E1B\u0E47\u0E19\u0E20\u0E32\u0E29\u0E32\u0E44\u0E17\u0E22\u0E40\u0E17\u0E48\u0E32\u0E19\u0E31\u0E49\u0E19
ERROR_THAI_VISA_NAME_FORMAT=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E04\u0E33\u0E19\u0E33\u0E2B\u0E19\u0E49\u0E32\u0E0A\u0E37\u0E48\u0E2D (\u0E44\u0E17\u0E22) \u0E17\u0E35\u0E48\u0E40\u0E1B\u0E47\u0E19\u0E20\u0E32\u0E29\u0E32\u0E2D\u0E31\u0E07\u0E01\u0E24\u0E29\u0E40\u0E17\u0E48\u0E32\u0E19\u0E31\u0E49\u0E19
ERROR_PLEASE_SELECT_REASON_CHECK_LIST=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E40\u0E2B\u0E15\u0E38\u0E1C\u0E25\u0E01\u0E32\u0E23\u0E15\u0E32\u0E21\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23
ERROR_PLEASE_EXECUTE=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E01\u0E14 Execute
ERROR_GET_JOB=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E07\u0E32\u0E19\u0E43\u0E19\u0E04\u0E34\u0E27\u0E01\u0E25\u0E32\u0E07
ERROR_FILE_SIZE_IS_MAX=\u0E02\u0E19\u0E32\u0E14 File \u0E15\u0E49\u0E2D\u0E07\u0E44\u0E21\u0E48\u0E40\u0E01\u0E34\u0E19 1,024 KB

ERROR_TASK_UNASSIGNABLE=\u0055\u0073\u0065\u0072\u0020\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E44\u0E21\u0E48\u0E21\u0E35\u0E2A\u0E01\u0E34\u0E25\u0E43\u0E19\u0E01\u0E32\u0E23\u0E17\u0E33\u0E07\u0E32\u0E19\u0020\u0E2B\u0E21\u0E32\u0E22\u0E40\u0E25\u0E02\u0E43\u0E1A\u0E2A\u0E21\u0E31\u0E04\u0E23 %s
ERROR_FICO_PRODUCT_STATUS_NOT_FOUND=Product Status not found.
ERROR_BUNDING_CIS_NO=\u0E40\u0E25\u0E02\u0E17\u0E35\u0E48\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23\u0E2A\u0E33\u0E04\u0E31\u0E0D \u0E44\u0E21\u0E48\u0E21\u0E35 CIS No.
ERROR_ID_NO_PICTURE_IS_BLANK= \u0E01\u0E23\u0E38\u0E13\u0E32\u0E23\u0E30\u0E1A\u0E38\u0E40\u0E25\u0E02\u0E17\u0E35\u0E48\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23\u0E2A\u0E33\u0E04\u0E31\u0E0D (\u0E08\u0E32\u0E01\u0E20\u0E32\u0E1E\u0E2B\u0E19\u0E31\u0E07\u0E2A\u0E37\u0E2D\u0E43\u0E2B\u0E49\u0E04\u0E27\u0E32\u0E21\u0E22\u0E34\u0E19\u0E22\u0E2D\u0E21)
ERROR_ID_NO_AND_ID_NO_CONSENT_NOT_MATCH = \u0E40\u0E25\u0E02\u0E17\u0E35\u0E48\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23\u0E2A\u0E33\u0E04\u0E31\u0E0D\u0E43\u0E19\u0E2B\u0E19\u0E31\u0E07\u0E2A\u0E37\u0E2D\u0E43\u0E2B\u0E49\u0E04\u0E27\u0E32\u0E21\u0E22\u0E34\u0E19\u0E22\u0E2D\u0E21\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E34\u0E14\u0E40\u0E1C\u0E22\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25(NCB) \u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
ERROR_REQUIRED_APPROVAL_RESULT_DECISION=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E2A\u0E23\u0E38\u0E1B\u0E1C\u0E25\u0E01\u0E32\u0E23\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A
ERROR_EXISTING_ACCOUNT_SUB=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E02\u0E2D\u0E07 \u0E40\u0E25\u0E02\u0E17\u0E35\u0E48\u0E1A\u0E31\u0E0D\u0E0A\u0E35 Sub \u0E27\u0E07\u0E40\u0E07\u0E34\u0E19\u0E1D\u0E32\u0E01\u0E04\u0E49\u0E33\u0E1B\u0E23\u0E30\u0E01\u0E31\u0E19 \u0E21\u0E35\u0E2D\u0E22\u0E39\u0E48\u0E43\u0E19\u0E23\u0E30\u0E1A\u0E1A\u0E41\u0E25\u0E49\u0E27
ERROR_NATIONALITY_TH=\u0E1B\u0E23\u0E30\u0E40\u0E17\u0E28\u0E02\u0E2D\u0E07\u0E17\u0E35\u0E48\u0E2D\u0E22\u0E39\u0E48\u0E15\u0E32\u0E21\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23\u0E2A\u0E33\u0E04\u0E31\u0E0D \u0E44\u0E21\u0E48\u0E2A\u0E2D\u0E14\u0E04\u0E25\u0E49\u0E2D\u0E07\u0E01\u0E31\u0E1A\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23\u0E2A\u0E33\u0E04\u0E31\u0E0D
ERROR_BIRTH_DATE_CONSENT_NOT_MATCH= \u0E27\u0E31\u0E19/\u0E40\u0E14\u0E37\u0E2D\u0E19/\u0E1B\u0E35 \u0E40\u0E01\u0E34\u0E14 \u0E43\u0E19\u0E2B\u0E19\u0E31\u0E07\u0E2A\u0E37\u0E2D\u0E43\u0E2B\u0E49\u0E04\u0E27\u0E32\u0E21\u0E22\u0E34\u0E19\u0E22\u0E2D\u0E21 \u0E44\u0E21\u0E48\u0E15\u0E23\u0E07 \u0E43\u0E19\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23\u0E2A\u0E33\u0E04\u0E31\u0E0D
ERROR_CONSENT_DATE_90 = \u0E2B\u0E19\u0E31\u0E07\u0E2A\u0E37\u0E2D\u0E43\u0E2B\u0E49\u0E04\u0E27\u0E32\u0E21\u0E22\u0E34\u0E19\u0E22\u0E2D\u0E21\u0E02\u0E2D\u0E07\u0E25\u0E39\u0E01\u0E04\u0E49\u0E32\u0E40\u0E01\u0E34\u0E19 90 \u0E27\u0E31\u0E19
ERROR_BIRTH_DATE_CONSENT_IS_BLANK = \u0E01\u0E23\u0E38\u0E13\u0E32\u0E01\u0E23\u0E2D\u0E01 \u0E27\u0E31\u0E19/\u0E40\u0E14\u0E37\u0E2D\u0E19/\u0E1B\u0E35 \u0E40\u0E01\u0E34\u0E14
ERROR_DATE_CONSENT_IS_BLANK=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E23\u0E30\u0E1A\u0E38\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E43\u0E19\u0E2B\u0E19\u0E31\u0E07\u0E2A\u0E37\u0E2D\u0E22\u0E34\u0E19\u0E22\u0E2D\u0E21
ERROR_PLACE_CONSENT_IS_BLANK=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E23\u0E30\u0E1A\u0E38\u0E17\u0E33\u0E17\u0E35\u0E48
ERROR_WITNESS_CONSENT_IS_BLANK=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E23\u0E30\u0E1A\u0E38\u0E1E\u0E22\u0E32\u0E19

##ERROR DIH
ERROR_REFER_TO_WORK_SHEET_DIH= %s
ERROR_REFER_FILE_WORK_SHEET_FICO= %s
ERROR_REFER_TO_WORK_SHEET_EAI= %s
ERROR_REFER_TO_WORK_SHEET= %s %s

##ERROR UPLOAD FILE MANUAL
MF_ERROR_EMAIL=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25 {FIELD_NAME} \u0E08\u0E30\u0E15\u0E49\u0E2D\u0E07\u0E21\u0E35\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A xxxx@xxxx.xxx
MF_ERROR_MAX_FILE_SIZE=\u0E02\u0E19\u0E32\u0E14 File \u0E15\u0E49\u0E2D\u0E07\u0E44\u0E21\u0E48\u0E40\u0E01\u0E34\u0E19  1,024 KB
ATTACHMENT_MAX_FILE_SIZE=\u0E02\u0E19\u0E32\u0E14 File \u0E15\u0E49\u0E2D\u0E07\u0E44\u0E21\u0E48\u0E40\u0E01\u0E34\u0E19  3 MB
ERROR_MONTH=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25 {FIELD_NAME} \u0E08\u0E30\u0E15\u0E49\u0E2D\u0E07\u0E21\u0E35\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A DD/MM/YYYY (CE)
ERROR_NULL_FORMAT=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25 {FIELD_NAME} \u0E08\u0E30\u0E15\u0E49\u0E2D\u0E07\u0E44\u0E21\u0E48\u0E40\u0E1B\u0E47\u0E19\u0E04\u0E48\u0E32\u0E27\u0E48\u0E32\u0E07
ERROR_MAX_LENGTH=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25 {FIELD_NAME} \u0E08\u0E30\u0E15\u0E49\u0E2D\u0E07\u0E21\u0E35\u0E04\u0E27\u0E32\u0E21\u0E22\u0E32\u0E27\u0E44\u0E21\u0E48\u0E40\u0E01\u0E34\u0E19 {PARAM_NUMBER} \u0E15\u0E31\u0E27\u0E2D\u0E31\u0E01\u0E29\u0E23
ERROR_NUMBER_ONLY=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25 {FIELD_NAME} \u0E08\u0E30\u0E15\u0E49\u0E2D\u0E07\u0E21\u0E35\u0E04\u0E48\u0E32\u0E40\u0E1B\u0E47\u0E19\u0E15\u0E31\u0E27\u0E40\u0E25\u0E02\u0E40\u0E17\u0E48\u0E32\u0E19\u0E31\u0E49\u0E19 
ERROR_NUMBER_BTW=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25 {FIELD_NAME} \u0E08\u0E30\u0E15\u0E49\u0E2D\u0E07\u0E21\u0E35\u0E04\u0E48\u0E32 {PARAM_NUMBER} \u0E40\u0E17\u0E48\u0E32\u0E19\u0E31\u0E49\u0E19
ERROR_NUMBER_POSITIVE=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25 {FIELD_NAME} \u0E08\u0E30\u0E15\u0E49\u0E2D\u0E07\u0E21\u0E35\u0E21\u0E32\u0E01\u0E01\u0E27\u0E48\u0E32\u0E2B\u0E23\u0E37\u0E2D\u0E40\u0E17\u0E48\u0E32\u0E01\u0E31\u0E1A 0
ERROR_NUMBER_MORE=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25 {FIELD_NAME} \u0E08\u0E30\u0E15\u0E49\u0E2D\u0E07\u0E21\u0E35\u0E04\u0E48\u0E32\u0E19\u0E49\u0E2D\u0E22\u0E01\u0E27\u0E48\u0E32\u0E2B\u0E23\u0E37\u0E2D\u0E40\u0E17\u0E48\u0E32\u0E01\u0E31\u0E1A {FIELD_NAME2}
ERROR_MONTH_NUMBER=\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25 {FIELD_NAME} \u0E08\u0E30\u0E15\u0E49\u0E2D\u0E07\u0E21\u0E35\u0E04\u0E48\u0E32\u0E40\u0E1B\u0E47\u0E19\u0E15\u0E31\u0E27\u0E40\u0E25\u0E02\u0E40\u0E17\u0E48\u0E32\u0E19\u0E31\u0E49\u0E19
ERROR_FIX_NUMBER={FIELD_NAME} \u0E08\u0E30\u0E15\u0E49\u0E2D\u0E07\u0E21\u0E35\u0E04\u0E27\u0E32\u0E21\u0E22\u0E32\u0E27\u0E40\u0E17\u0E48\u0E32\u0E01\u0E31\u0E1A {PARAM_NUMBER} \u0E15\u0E31\u0E27\u0E2D\u0E31\u0E01\u0E29\u0E23
ERROR_EXCEL_SHEET=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E44\u0E1F\u0E25\u0E4C\u0E44\u0E21\u0E48\u0E15\u0E23\u0E07\u0E15\u0E32\u0E21\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\u0E17\u0E35\u0E48\u0E01\u0E33\u0E2B\u0E19\u0E14
ERROR_DATE_LIMIT=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25 {FIELD_NAME} \u0E21\u0E35\u0E04\u0E48\u0E32\u0E17\u0E35\u0E48\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
ERROR_TIME_UPLOAD=\u0E01\u0E23\u0E38\u0E13\u0E32 Upload File \u0E43\u0E19\u0E0A\u0E48\u0E27\u0E07\u0E40\u0E27\u0E25\u0E32 {TIME_START} \u0E19. - {TIME_END} \u0E19. 
ERROR_ALPHANUMERIC=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25 {FIELD_NAME} \u0E08\u0E30\u0E15\u0E49\u0E2D\u0E07\u0E21\u0E35\u0E04\u0E48\u0E32\u0E40\u0E1B\u0E47\u0E19\u0E15\u0E31\u0E27\u0E40\u0E25\u0E02\u0E2B\u0E23\u0E37\u0E2D\u0E15\u0E31\u0E27\u0E2D\u0E31\u0E01\u0E29\u0E23\u0E40\u0E17\u0E48\u0E32\u0E19\u0E31\u0E49\u0E19
ERROR_LDAP=\u0E44\u0E21\u0E48\u0E1E\u0E1A {USER_NAME} \u0E43\u0E19 LDAP
ERROR_SKILL_SET=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25 {FIELD_NAME} \u0E15\u0E49\u0E2D\u0E07\u0E40\u0E1B\u0E47\u0E19\u0E15\u0E31\u0E27\u0E40\u0E25\u0E02\u0E15\u0E32\u0E21\u0020\u0043\u006F\u0064\u0065\u0020\u0E08\u0E23\u0E34\u0E07\u0020\u0028 {PARAM_CODE} \u0029
ERROR_NOT_MATCH_MASTER=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25 {FIELD_NAME} \u0E15\u0E49\u0E2D\u0E07\u0E40\u0E1B\u0E47\u0E19\u0E15\u0E31\u0E27\u0E40\u0E25\u0E02\u0E15\u0E32\u0E21\u0020\u0043\u006F\u0064\u0065\u0020\u0E08\u0E23\u0E34\u0E07\u0020\u0028 {PARAM_CODE} \u0029
##ERROR UPLOAD PTT BLUE CARD FILE
ERROR_LENGTH_OF_CARD_NO=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25 {FIELD_NAME} \u0E08\u0E30\u0E15\u0E49\u0E2D\u0E07\u0E21\u0E35\u0E04\u0E27\u0E32\u0E21\u0E22\u0E32\u0E27 {PARAM_NUMBER} \u0E15\u0E31\u0E27
ERROR_CARD_TYPE={FIELD_NAME} \u0E02\u0E2D\u0E07 PTT Blue Card \u0E08\u0E30\u0E43\u0E0A\u0E49\u0E40\u0E25\u0E02 {CARD_TYPE}
ERROR_PREFIX_CARD_NO={FIELD_NAME}  PTT Blue Card \u0E08\u0E30\u0E15\u0E49\u0E2D\u0E07\u0E02\u0E36\u0E49\u0E19\u0E15\u0E49\u0E19\u0E14\u0E49\u0E27\u0E22 {PREFIX_CARD_NO}
ERROR_PARAM_TYPE={FIELD_NAME} \u0E44\u0E21\u0E48\u0E1E\u0E1A Param Type {PARAM_TYPE_PTT}
ERROR_DUPLICATE_CARD_NO_IN_EXCEL_FILE={FIELD_NAME} \u0E1E\u0E1A Card No \u0E0B\u0E49\u0E33\u0E43\u0E19\u0E44\u0E1F\u0E25\u0E4C Import
ERROR_DUPLICATE_CARD_NO_IN_RUNNING_PARAM_STACK={FIELD_NAME} \u0E1E\u0E1A Card No \u0E0B\u0E49\u0E33\u0E43\u0E19\u0E15\u0E32\u0E23\u0E32\u0E07 RUNNING_PARAM_STACK
##ERROR MAINCARD
ERROR_MAIN_CARD=\u0E40\u0E25\u0E02\u0E17\u0E35\u0E48\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23\u0E2A\u0E33\u0E04\u0E31\u0E0D\u0E02\u0E2D\u0E07\u0E04\u0E19\u0E40\u0E2A\u0E23\u0E34\u0E21 \u0E15\u0E49\u0E2D\u0E07\u0E44\u0E21\u0E48\u0E40\u0E2B\u0E21\u0E37\u0E2D\u0E19\u0E01\u0E31\u0E1A\u0E04\u0E19\u0E2B\u0E25\u0E31\u0E01
MESSAGE_MAIN_REGIS=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E23\u0E30\u0E1A\u0E38\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E1C\u0E39\u0E49\u0E2A\u0E21\u0E31\u0E04\u0E23\u0E2B\u0E25\u0E31\u0E01
MESSAGE_SUB_REGIS=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E23\u0E30\u0E1A\u0E38\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E1C\u0E39\u0E49\u0E2A\u0E21\u0E31\u0E04\u0E23\u0E40\u0E2A\u0E23\u0E34\u0E21
##ERROR PHONE_NUMBER_NULL
ERROR_PHONE_NUMBER_NULL=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E01\u0E23\u0E2D\u0E01 \u0E42\u0E17\u0E23\u0E28\u0E31\u0E1E\u0E17\u0E4C\u0E21\u0E37\u0E2D\u0E16\u0E37\u0E2D, \u0E42\u0E17\u0E23\u0E28\u0E31\u0E1E\u0E17\u0E4C\u0E1A\u0E49\u0E32\u0E19, \u0E42\u0E17\u0E23\u0E28\u0E31\u0E1E\u0E17\u0E4C\u0E17\u0E35\u0E48\u0E17\u0E33\u0E07\u0E32\u0E19 \u0E2D\u0E22\u0E48\u0E32\u0E07\u0E19\u0E49\u0E2D\u0E22 1 \u0E40\u0E1A\u0E2D\u0E23\u0E4C
##ERROR_SCREEN
POP_UP_SUCESS=\u0E23\u0E30\u0E1A\u0E1A\u0E2D\u0E31\u0E1E\u0E42\u0E2B\u0E25\u0E14\u0E44\u0E1F\u0E25\u0E4C\u0E2A\u0E33\u0E40\u0E23\u0E47\u0E08
POP_UP_NULL_INPUT=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E44\u0E1F\u0E25\u0E4C\u0E17\u0E35\u0E48\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23 Upload
POP_UP_FAIL=\u0E1E\u0E1A\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07 \u0E23\u0E30\u0E1A\u0E1A\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E25\u0E07\u0E2A\u0E39\u0E48\u0E10\u0E32\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E44\u0E14\u0E49
##ERROR_ACOUNT_NO_BUNDLE_SME
ERROR_TYPE_01_ACCOUNT_NO=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E02\u0E2D\u0E07\u0E40\u0E25\u0E02\u0E17\u0E35\u0E48\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E15\u0E31\u0E49\u0E07\u0E27\u0E07\u0E40\u0E07\u0E34\u0E19
ERROR_TYPE_02_ACCOUNT_NO=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E02\u0E2D\u0E07\u0E40\u0E25\u0E02\u0E17\u0E35\u0E48\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19\u0E44\u0E21\u0E48\u0E15\u0E23\u0E07\u0E15\u0E32\u0E21\u0E40\u0E07\u0E37\u0E48\u0E2D\u0E19\u0E44\u0E02
ERROR_BUNDLE_ACCOUNT_NO=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E02\u0E2D\u0E07\u0E40\u0E25\u0E02\u0E17\u0E35\u0E48\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E15\u0E31\u0E49\u0E07\u0E27\u0E07\u0E40\u0E07\u0E34\u0E19\u0E44\u0E21\u0E48\u0E15\u0E23\u0E07\u0E15\u0E32\u0E21\u0E40\u0E07\u0E37\u0E48\u0E2D\u0E19\u0E44\u0E02 
ERROR_BUNDLING_HL_ACCOUNT_NO=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E02\u0E2D\u0E07\u0E2B\u0E21\u0E32\u0E22\u0E40\u0E25\u0E02\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E40\u0E07\u0E34\u0E19\u0E01\u0E39\u0E49\u0E44\u0E21\u0E48\u0E15\u0E23\u0E07\u0E15\u0E32\u0E21\u0E40\u0E07\u0E37\u0E48\u0E2D\u0E19\u0E44\u0E02
ERROR_APPROVE_DAYS=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E2D\u0E19\u0E38\u0E21\u0E31\u0E15\u0E34\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E01\u0E23\u0E2D\u0E01\u0E44\u0E14\u0E49\u0E44\u0E21\u0E48\u0E40\u0E01\u0E34\u0E19 90 \u0E27\u0E31\u0E19
##ERROR CARDLINK ADDRESS THAN STANDARD
ERROR_ADDRESS_LENGTH=\u0E04\u0E27\u0E32\u0E21\u0E22\u0E32\u0E27\u0E02\u0E2D\u0E07\u0E17\u0E35\u0E48\u0E2D\u0E22\u0E39\u0E48\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E2A\u0E48\u0E07 Cardlink \u0E40\u0E01\u0E34\u0E19\u0E01\u0E33\u0E2B\u0E19\u0E14
ERROR_ADD_SUPPLEMENTARY=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E1A\u0E31\u0E15\u0E23\u0E40\u0E2A\u0E23\u0E34\u0E21
ERROR_SUP_SAVE_ADD_CARD=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E23\u0E30\u0E1A\u0E38\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E1A\u0E31\u0E15\u0E23\u0E40\u0E2A\u0E23\u0E34\u0E21
##ERROR VERIFY PRIVILEGE PROJECT CODE
ERROR_PRODUCT_INSURANCE=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E23\u0E30\u0E1A\u0E38\u0E1C\u0E25\u0E34\u0E15\u0E20\u0E31\u0E13\u0E11\u0E4C\u0E40\u0E07\u0E34\u0E19\u0E1D\u0E32\u0E01/\u0E40\u0E07\u0E34\u0E19\u0E25\u0E07\u0E17\u0E38\u0E19 \u0E2B\u0E23\u0E37\u0E2D \u0E1C\u0E25\u0E34\u0E15\u0E20\u0E31\u0E13\u0E11\u0E4C\u0E1B\u0E23\u0E30\u0E01\u0E31\u0E19
ERROR_FUND_6M_PRODUCT=\u0E40\u0E07\u0E34\u0E19\u0E01\u0E2D\u0E07\u0E17\u0E38\u0E19 6 \u0E40\u0E14\u0E37\u0E2D\u0E19\u0E16\u0E37\u0E2D\u0E04\u0E23\u0E2D\u0E07\u0E21\u0E32\u0E44\u0E21\u0E48\u0E16\u0E36\u0E07 6 \u0E40\u0E14\u0E37\u0E2D\u0E19
##ERROR_CANCLE_APPLICATION
ERROR_REASON_CANCLE_APPLICATION=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E23\u0E30\u0E1A\u0E38\u0E40\u0E2B\u0E15\u0E38\u0E1C\u0E25
##ERROR_SCANDATE
ERROR_SCAN_DATE=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E2A\u0E41\u0E01\u0E19\u0E43\u0E1A\u0E2A\u0E21\u0E31\u0E04\u0E23 (\u0E08\u0E32\u0E01) \u0E15\u0E49\u0E2D\u0E07\u0E19\u0E49\u0E2D\u0E22\u0E01\u0E27\u0E48\u0E32\u0E2B\u0E23\u0E37\u0E2D\u0E40\u0E17\u0E48\u0E32\u0E01\u0E31\u0E1A \u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E2A\u0E41\u0E01\u0E19\u0E43\u0E1A\u0E2A\u0E21\u0E31\u0E04\u0E23 (\u0E16\u0E36\u0E07)
##ERROR BIRDTH DATE
ERROR_BIRDTH_DATE_LEST_TWENTY_AGE=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E25\u0E32\u0E22\u0E21\u0E37\u0E2D\u0E0A\u0E37\u0E48\u0E2D\u0E1C\u0E39\u0E49\u0E41\u0E17\u0E19\u0E42\u0E14\u0E22\u0E0A\u0E2D\u0E1A\u0E18\u0E23\u0E23\u0E21\u0E43\u0E19\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14

ERROR_PASSWORD_ISSUE=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E2B\u0E21\u0E14\u0E2D\u0E32\u0E22\u0E38\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23\u0E2A\u0E33\u0E04\u0E31\u0E0D \u0E15\u0E49\u0E2D\u0E07\u0E21\u0E32\u0E01\u0E01\u0E27\u0E48\u0E32\u0E2B\u0E23\u0E37\u0E2D\u0E40\u0E17\u0E48\u0E32\u0E01\u0E31\u0E1A \u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E2D\u0E2D\u0E01\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23\u0E2A\u0E33\u0E04\u0E31\u0E0D
ERROR_PASSPORT_EXPIRT_DATE=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E2B\u0E21\u0E14\u0E2D\u0E32\u0E22\u0E38\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23\u0E2A\u0E33\u0E04\u0E31\u0E0D \u0E15\u0E49\u0E2D\u0E07\u0E21\u0E32\u0E01\u0E01\u0E27\u0E48\u0E32\u0E2B\u0E23\u0E37\u0E2D\u0E40\u0E17\u0E48\u0E32\u0E01\u0E31\u0E1A \u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E1B\u0E31\u0E08\u0E08\u0E38\u0E1A\u0E31\u0E19
ERROR_IDNO_EXPIRE_DATE=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E2B\u0E21\u0E14\u0E2D\u0E32\u0E22\u0E38\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23\u0E2A\u0E33\u0E04\u0E31\u0E0D \u0E15\u0E49\u0E2D\u0E07\u0E21\u0E32\u0E01\u0E01\u0E27\u0E48\u0E32\u0E2B\u0E23\u0E37\u0E2D\u0E40\u0E17\u0E48\u0E32\u0E01\u0E31\u0E1A \u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E1B\u0E31\u0E08\u0E08\u0E38\u0E1A\u0E31\u0E19
ERROR_ISSUE_DOCUMENT_DATE=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E2D\u0E2D\u0E01\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23\u0E2A\u0E33\u0E04\u0E31\u0E0D \u0E15\u0E49\u0E2D\u0E07\u0E19\u0E49\u0E2D\u0E22\u0E01\u0E27\u0E48\u0E32\u0E2B\u0E23\u0E37\u0E2D\u0E40\u0E17\u0E48\u0E32\u0E01\u0E31\u0E1A \u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E1B\u0E31\u0E08\u0E08\u0E38\u0E1A\u0E31\u0E19
ERROR_ISSUE_DOCUMENT_BIRTHDATE=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E2D\u0E2D\u0E01\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23\u0E2A\u0E33\u0E04\u0E31\u0E0D \u0E15\u0E49\u0E2D\u0E07\u0E21\u0E32\u0E01\u0E01\u0E27\u0E48\u0E32\u0E2B\u0E23\u0E37\u0E2D\u0E40\u0E17\u0E48\u0E32\u0E01\u0E31\u0E1A \u0E27\u0E31\u0E19\u0E40\u0E14\u0E37\u0E2D\u0E19\u0E1B\u0E35\u0E40\u0E01\u0E34\u0E14
ERROR_TITLECODE_MORE_AGE=\u0E04\u0E33\u0E19\u0E33\u0E2B\u0E19\u0E49\u0E32\u0E0A\u0E37\u0E48\u0E2D\u0E44\u0E21\u0E48\u0E2A\u0E2D\u0E14\u0E04\u0E25\u0E49\u0E2D\u0E07\u0E01\u0E31\u0E1A\u0E2D\u0E32\u0E22\u0E38
ERROR_CREDIT_LIMIT_MODE=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E23\u0E30\u0E1A\u0E38\u0E38\u0E27\u0E07\u0E40\u0E07\u0E34\u0E19\u0E2D\u0E35\u0E01\u0E04\u0E23\u0E31\u0E49\u0E07
ERROR_SUP_CARD_REQUEST_INCREASE=\u0E2B\u0E21\u0E32\u0E22\u0E40\u0E25\u0E02\u0E1A\u0E31\u0E15\u0E23\u0E19\u0E35\u0E49\u0E08\u0E30\u0E16\u0E39\u0E01\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E27\u0E07\u0E40\u0E07\u0E34\u0E19\u0E17\u0E35\u0E48 Cardlink \u0E42\u0E14\u0E22\u0E15\u0E23\u0E07 \u0E08\u0E36\u0E07\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E43\u0E19\u0E23\u0E30\u0E1A\u0E1A\u0E44\u0E14\u0E49

ERROR_PERSONALSUPPLEMENT_EQUAL_PERSONAL_INFO=\u0E40\u0E25\u0E02\u0E17\u0E35\u0E48\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23\u0E2A\u0E33\u0E04\u0E31\u0E0D\u0E02\u0E2D\u0E07\u0E04\u0E19\u0E40\u0E2A\u0E23\u0E34\u0E21 \u0E15\u0E49\u0E2D\u0E07\u0E44\u0E21\u0E48\u0E40\u0E2B\u0E21\u0E37\u0E2D\u0E19\u0E01\u0E31\u0E1A\u0E04\u0E19\u0E2B\u0E25\u0E31\u0E01
ERROR_CALIM_CHECK_OWNER=\u0E07\u0E32\u0E19\u0E16\u0E39\u0E01 Re-assign \u0E44\u0E1B\u0E41\u0E25\u0E49\u0E27 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E01\u0E14\u0E17\u0E35\u0E48 Inbox \u0E40\u0E1E\u0E37\u0E48\u0E2D Refresh \u0E2B\u0E19\u0E49\u0E32\u0E08\u0E2D

#ERROR_ADDRESS
ERROR_OFFICE_ADDRESS=\u0E17\u0E35\u0E48\u0E2D\u0E22\u0E39\u0E48\u0E17\u0E35\u0E48\u0E17\u0E33\u0E07\u0E32\u0E19 \u0E2D\u0E33\u0E40\u0E20\u0E2D/\u0E15\u0E33\u0E1A\u0E25/\u0E08\u0E31\u0E07\u0E2B\u0E27\u0E31\u0E14 \u0E44\u0E21\u0E48\u0E2A\u0E31\u0E21\u0E1E\u0E31\u0E19\u0E18\u0E4C\u0E01\u0E31\u0E19
ERROR_DOCUMENT_ADDRESS=\u0E17\u0E35\u0E48\u0E2D\u0E22\u0E39\u0E48\u0E15\u0E32\u0E21\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23\u0E2A\u0E33\u0E04\u0E31\u0E0D \u0E2D\u0E33\u0E40\u0E20\u0E2D/\u0E15\u0E33\u0E1A\u0E25/\u0E08\u0E31\u0E07\u0E2B\u0E27\u0E31\u0E14 \u0E44\u0E21\u0E48\u0E2A\u0E31\u0E21\u0E1E\u0E31\u0E19\u0E18\u0E4C\u0E01\u0E31\u0E19
ERROR_CURRENT_ADDRESS=\u0E17\u0E35\u0E48\u0E2D\u0E22\u0E39\u0E48\u0E2D\u0E32\u0E28\u0E31\u0E22\u0E1B\u0E31\u0E08\u0E08\u0E38\u0E1A\u0E31\u0E19 \u0E2D\u0E33\u0E40\u0E20\u0E2D/\u0E15\u0E33\u0E1A\u0E25/\u0E08\u0E31\u0E07\u0E2B\u0E27\u0E31\u0E14 \u0E44\u0E21\u0E48\u0E2A\u0E31\u0E21\u0E1E\u0E31\u0E19\u0E18\u0E4C\u0E01\u0E31\u0E19

#ERROR LOAD APPLICATION
ERROR_LOAD_APPLICATION=\u0E23\u0E30\u0E1A\u0E1A\u0E1E\u0E1A\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E40\u0E19\u0E37\u0E48\u0E2D\u0E07\u0E08\u0E32\u0E01\u0E23\u0E30\u0E1A\u0E1A\u0E42\u0E2B\u0E25\u0E14\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E43\u0E1A\u0E2A\u0E21\u0E31\u0E04\u0E23\u0E44\u0E21\u0E48\u0E2A\u0E21\u0E1A\u0E39\u0E23\u0E13\u0E4C

#ERROR_CID_EXPIREDATE
ERROR_PASSPORT_EXPIRE_DATE_A=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E23\u0E30\u0E1A\u0E38\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E2B\u0E21\u0E14\u0E2D\u0E32\u0E22\u0E38\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23\u0E2A\u0E33\u0E04\u0E31\u0E0D (\u0E04.\u0E28.)  \u0E02\u0E2D\u0E07\u0E1C\u0E39\u0E49\u0E2A\u0E21\u0E31\u0E04\u0E23\u0E2B\u0E25\u0E31\u0E01
ERROR_PASSPORT_EXPIRE_DATE_S=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E23\u0E30\u0E1A\u0E38\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E2B\u0E21\u0E14\u0E2D\u0E32\u0E22\u0E38\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23\u0E2A\u0E33\u0E04\u0E31\u0E0D (\u0E04.\u0E28.) \u0E02\u0E2D\u0E07\u0E1C\u0E39\u0E49\u0E2A\u0E21\u0E31\u0E04\u0E23\u0E40\u0E2A\u0E23\u0E34\u0E21

#ERROR_FIX_GARANTEE_POPUP
ERROR_VALIDATE_SAVING_CURRENT=\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E17\u0E35\u0E48\u0E23\u0E30\u0E1A\u0E38\u0E08\u0E30\u0E15\u0E49\u0E2D\u0E07\u0E40\u0E1B\u0E47\u0E19\u0E1A\u0E31\u0E0D\u0E0A\u0E35 \u0E2D\u0E2D\u0E21\u0E17\u0E23\u0E31\u0E1E\u0E22\u0E4C \u0E2B\u0E23\u0E37\u0E2D \u0E1D\u0E32\u0E01\u0E1B\u0E23\u0E30\u0E08\u0E33\u0E40\u0E17\u0E48\u0E32\u0E19\u0E31\u0E49\u0E19
ERROR_NOT_FOUND_FIX_ACCOUNT=\u0E44\u0E21\u0E48\u0E1E\u0E1A \u0E01\u0E32\u0E23\u0E04\u0E49\u0E33\u0E1B\u0E23\u0E30\u0E01\u0E31\u0E19 \u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17 OTHERS

#ERROR_VERIFY_CUSTMER
ERROR_REQUIRED_IDENTIFY_QUESTION_ALL=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E1C\u0E25\u0E01\u0E32\u0E23\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E15\u0E31\u0E27\u0E15\u0E19

#KPL Additional
ERROR_FINAL_DECISION_DATE=Final Decision Date (\u0E08\u0E32\u0E01) \u0E15\u0E49\u0E2D\u0E07\u0E19\u0E49\u0E2D\u0E22\u0E01\u0E27\u0E48\u0E32\u0E2B\u0E23\u0E37\u0E2D\u0E40\u0E17\u0E48\u0E32\u0E01\u0E31\u0E1A Final Decision Date (\u0E16\u0E36\u0E07)
ERROR_MONTH_DASH=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25 {FIELD_NAME} \u0E08\u0E30\u0E15\u0E49\u0E2D\u0E07\u0E21\u0E35\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A YYYY-MM-DD (CE)
ERROR_DE2_SUBMIT_DATE=DE2 Submit Date From \u0E15\u0E49\u0E2D\u0E07\u0E19\u0E49\u0E2D\u0E22\u0E01\u0E27\u0E48\u0E32\u0E2B\u0E23\u0E37\u0E2D\u0E40\u0E17\u0E48\u0E32\u0E01\u0E31\u0E1A DE2 Submit Date To
ERROR_SELECT_ONE=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E19\u0E49\u0E2D\u0E22 1 \u0E43\u0E1A\u0E2A\u0E21\u0E31\u0E04\u0E23
ERROR_INPUT_RESEND_TYPE=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E23\u0E30\u0E1A\u0E38 Resend Type \u0E17\u0E35\u0E48\u0E08\u0E30\u0E2A\u0E48\u0E07\u0E23\u0E2D\u0E1A\u0E19\u0E35\u0E49
ERROR_INPUT_EMAIL_SM=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E23\u0E30\u0E1A\u0E38 Email Address \u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E08\u0E14\u0E2B\u0E21\u0E32\u0E22

#ERROR VALIDATE BUNDLE SME
ERROR_ALL_IN_VERIFIED_INCOME_G_FIELD=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E23\u0E30\u0E1A\u0E38\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25 Verified Income \u0E2B\u0E23\u0E37\u0E2D G-TOTAL-EXIST-PAYMENT, G-TOTAL-NEW-PAY-RED, G-DSCR-REQ \u0E40\u0E17\u0E48\u0E32\u0E19\u0E31\u0E49\u0E19
ERROR_NOT_FILL_VERIFIED_INCOME_G_FIELD=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E23\u0E30\u0E1A\u0E38\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25 Verified Income \u0E2B\u0E23\u0E37\u0E2D G-TOTAL-EXIST-PAYMENT, G-TOTAL-NEW-PAY-RED, G-DSCR-REQ
ERROR_G_FIELD=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E23\u0E30\u0E1A\u0E38\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25 G-TOTAL-EXIST-PAYMENT, G-TOTAL-NEW-PAY-RED, G-DSCR-REQ \u0E43\u0E2B\u0E49\u0E04\u0E23\u0E1A\u0E17\u0E38\u0E01\u0E0A\u0E48\u0E2D\u0E07

#ERROR VERIFY INCOME
ERROR_VERIFIED_INCOME_DIFF=\u0E23\u0E32\u0E22\u0E44\u0E14\u0E49\u0E15\u0E48\u0E32\u0E07\u0E01\u0E31\u0E19\u0E40\u0E01\u0E34\u0E19\u0E01\u0E33\u0E2B\u0E19\u0E14 \u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E01\u0E25\u0E31\u0E1A\u0E44\u0E1B\u0E41\u0E01\u0E49\u0E44\u0E02\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48

#ERROR NCB INFO
ERROR_PLACE_WITNESS_CONSENT=\u0E42\u0E1B\u0E23\u0E14\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A \u0E17\u0E33\u0E17\u0E35\u0E48/\u0E1E\u0E22\u0E32\u0E19

#ERROR DEPT INFO
ERROR_DEPT_INFO=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E01\u0E23\u0E2D\u0E01\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25 \u0E20\u0E32\u0E23\u0E30\u0E2B\u0E19\u0E35\u0E49

#ERROR BLOCK SUBMIT APP
ERROR_SUBMIT_CLOSE_INTERVAL_1=We detect another submit request with same IDNO in close interval, please wait 
ERROR_SUBMIT_CLOSE_INTERVAL_2= seconds before submit again.
ERROR_SUBMIT_APP_WAIT_FOR_APPROVE=Found application waiting for approve.

#ERROR DEPT INFO
ERROR_DEPT_INFO=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E01\u0E23\u0E2D\u0E01\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25 \u0E20\u0E32\u0E23\u0E30\u0E2B\u0E19\u0E35\u0E49