#Logon Error Message.
ERROR_INVALID_IP=Invalid IP address and user name, Please contact administrator.
ERROR_ALREADY_LOGON=$USER_NAME Already logon in other screen.
ERROR_INVALID_USERNAME_PASSWORD=Logon Fail, invalid user name or password.
ERROR_PLEASE_CONTRACT_ADMIN=Logon Fail, Please contact administrator.
ERROR_ON_SESSION=
ERROR_PLEASE_CHANGE_PASSWORD=You have new password, Please change password before.
ERROR_NO_AUTHORIZATION=No Authorization.
ERROR_LOGON_ANOTHER_COMPUTER=You have logged on to system on another computer, Please logout or contact administrator.
ERROR_USER_CONFIGURATION_NOT_COMPLETED=User configuration is not completed, Please  Contract Administrator.
ERROR_PARAM_ERROR=
ERROR_REQUIRE_USERNAME=Username is required!
ERROR_REQUIRE_PASSWORD=Password is required!
ERROR_INACTIVE_USER=Inactive User!

ERROR_PASSWORD_RESET=Please change password after reset
ERROR_USER_NOT_FOUND=User not found
ERROR_INVALID_CONDENTIAL=Logon Fail, invalid user name or password
ERROR_NOT_PERMITTE_TIME=not permitted to logon at this time
ERROR_NOT_PERMITTE_WORKSTATION=not permitted to logon at this workstation
ERROR_PASSWORD_EXPIRE=Password has expired
ERROR_ACCOUNT_DISABLE=Account Disabled
ERROR_ACCOUNT_EXPIRE=Account Expire
ERROR_USER_RESET_PASSWORD=User must reset password
ERROR_USER_ACCOUNT_LOCK=User account locked
ERROR_CONNECTION_TIME_OUT=Cannot connect LDAP Server
ERROR_UNEXPECTED=Unexpected Error
PREFIX_ERROR=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E23\u0E30\u0E1A\u0E38

#ERROR FORMAT
ERROR_DATE_FORMAT=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0020\u0E27\u0E31\u0E19\u0E40\u0E14\u0E37\u0E2D\u0E19\u0E1B\u0E35\u0020\u0E17\u0E35\u0E48\u0E23\u0E30\u0E1A\u0E38\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
ERROR_EMAIL_FORMAT=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0020\u0045\u006D\u0061\u0069\u006C\u0020\u0E17\u0E35\u0E48\u0E23\u0E30\u0E1A\u0E38\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
ERROR_TEL_FORMAT=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0020\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E42\u0E17\u0E23\u0E28\u0E31\u0E1E\u0E17\u0E4C\u0020\u0E17\u0E35\u0E48\u0E23\u0E30\u0E1A\u0E38\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
ERROR_EXT_FORMAT=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0020\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E15\u0E48\u0E2D\u0020\u0E17\u0E35\u0E48\u0E23\u0E30\u0E1A\u0E38\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
ERROR_MOBILE_FORMAT=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0020\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E42\u0E17\u0E23\u0E28\u0E31\u0E1E\u0E17\u0E4C\u0E21\u0E37\u0E2D\u0E16\u0E37\u0E2D\u0020\u0E17\u0E35\u0E48\u0E23\u0E30\u0E1A\u0E38\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
ERROR_THAI_FORMAT=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0020\u0E20\u0E32\u0E29\u0E32\u0E44\u0E17\u0E22\u0020\u0E17\u0E35\u0E48\u0E23\u0E30\u0E1A\u0E38\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
ERROR_ENG_FORMAT=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0020\u0E20\u0E32\u0E29\u0E32\u0E2D\u0E31\u0E07\u0E01\u0E24\u0E29\u0020\u0E17\u0E35\u0E48\u0E23\u0E30\u0E1A\u0E38\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
ERROR_NUMBER_FORMAT=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0020\u0E15\u0E31\u0E27\u0E40\u0E25\u0E02\u0020\u0E17\u0E35\u0E48\u0E23\u0E30\u0E1A\u0E38\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
ERROR_CURRENCY_FORMAT=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0020\u0E40\u0E07\u0E34\u0E19\u0020\u0E17\u0E35\u0E48\u0E23\u0E30\u0E1A\u0E38\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
ERROR_ACCOUNT_NO_FORMAT=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0020\u0E40\u0E25\u0E02\u0E17\u0E35\u0E48\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0020\u0E17\u0E35\u0E48\u0E23\u0E30\u0E1A\u0E38\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
ERROR_CARD_NO_FORMAT=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0020\u0E2B\u0E21\u0E32\u0E22\u0E40\u0E25\u0E02\u0E1A\u0E31\u0E15\u0E23\u0020\u0E17\u0E35\u0E48\u0E23\u0E30\u0E1A\u0E38\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
ERROR_NAME_NOT_ALLOWED_SP_CHARS=\u0E0A\u0E37\u0E48\u0E2D-\u0E2A\u0E01\u0E38\u0E25 (\u0E2D\u0E31\u0E07\u0E01\u0E24\u0E29) \u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E43\u0E0A\u0E49\u0E2D\u0E31\u0E01\u0E02\u0E23\u0E30\u0E1E\u0E34\u0E40\u0E28\u0E29\u0E15\u0E31\u0E27\u0E40\u0E14\u0E35\u0E22\u0E27\u0E44\u0E14\u0E49
PLEASE_INPUT_MORE_CHARACTER=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E23\u0E30\u0E1A\u0E38 \u0E2D\u0E22\u0E48\u0E32\u0E07\u0E19\u0E49\u0E2D\u0E22 2 \u0E2D\u0E31\u0E01\u0E02\u0E23\u0E30
ERROR_LENGTH_OF_FIELD=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E23\u0E30\u0E1A\u0E38 \u0E2D\u0E22\u0E48\u0E32\u0E07\u0E19\u0E49\u0E2D\u0E22 2 \u0E15\u0E31\u0E27\u0E2D\u0E31\u0E01\u0E29\u0E23
ERROR_REQUIRED_ONE_CRITERIA=\u0E01\u0E23\u0E38\u0E13\u0E32 \u0E23\u0E30\u0E1A\u0E38\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E19\u0E49\u0E2D\u0E22 1 \u0E40\u0E07\u0E37\u0E48\u0E2D\u0E19\u0E44\u0E02

ERROR_FILE_SIZE_IS_MAX=\u0E02\u0E19\u0E32\u0E14 File \u0E15\u0E49\u0E2D\u0E07\u0E44\u0E21\u0E48\u0E40\u0E01\u0E34\u0E19 5,120 KB