#MESSAGE RESOURCE
MSG_TEMPLATE=Message Template
MSG_DV2_COMPARE=\u0E1E\u0E1A\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1B\u0E01\u0E15\u0E34\u0E43\u0E19\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E23\u0E35\u0E22\u0E1A\u0E40\u0E17\u0E35\u0E22\u0E1A\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E01\u0E23\u0E2D\u0E01\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2D\u0E35\u0E01\u0E04\u0E23\u0E31\u0E49\u0E07
MSG_FIXED_GUARANTEE_NOT_MATCH=\u0E40\u0E25\u0E02\u0E17\u0E35\u0E48\u0E1A\u0E31\u0E0D\u0E0A\u0E35
MSG_FIXED_GUARANTEE_NOOF_RECORDS=\u0E08\u0E33\u0E19\u0E27\u0E19\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E43\u0E19\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E23\u0E35\u0E22\u0E1A\u0E40\u0E17\u0E35\u0E22\u0E1A\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E44\u0E21\u0E48\u0E40\u0E17\u0E48\u0E32\u0E01\u0E31\u0E19
MSG_CONFIRM_DELETE=\u0E22\u0E37\u0E19\u0E22\u0E31\u0E19\u0E01\u0E32\u0E23\u0E25\u0E1A\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
##Previous Income Warning
PREV_INCOME_WARNING=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E23\u0E32\u0E22\u0E44\u0E14\u0E49\u0E08\u0E32\u0E01\u0E2A\u0E34\u0E19\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E2D\u0E37\u0E48\u0E19\u0E17\u0E35\u0E48\u0E23\u0E30\u0E1A\u0E1A Transact
## SUMMAEY MSG
DECISION_ESCALATE_DESC=Escalation Message
DECISION_REJECT_DESC=Warning Message
DECISION_REJECT_MSG_ALL_OR_POLICIES = %OR All Policies \u0E40\u0E01\u0E34\u0E19\u0E01\u0E27\u0E48\u0E32\u0E40\u0E01\u0E13\u0E11\u0E4C\u0E17\u0E35\u0E48\u0E01\u0E33\u0E2B\u0E19\u0E14 \u0E23\u0E30\u0E1A\u0E1A\u0E08\u0E30\u0E17\u0E33\u0E01\u0E32\u0E23 Reject Application
DECISION_REJECT_MSG_APP_FICO = %Application /FICO Score \u0E40\u0E01\u0E34\u0E19\u0E01\u0E27\u0E48\u0E32\u0E40\u0E01\u0E13\u0E11\u0E4C\u0E17\u0E35\u0E48\u0E01\u0E33\u0E2B\u0E19\u0E14 \u0E23\u0E30\u0E1A\u0E1A\u0E08\u0E30\u0E17\u0E33\u0E01\u0E32\u0E23 Reject Application
DECISION_REJECT_MSG_DEBT_BURDEN = %Debt Burden \u0E40\u0E01\u0E34\u0E19\u0E01\u0E27\u0E48\u0E32\u0E40\u0E01\u0E13\u0E11\u0E4C\u0E17\u0E35\u0E48\u0E01\u0E33\u0E2B\u0E19\u0E14 \u0E23\u0E30\u0E1A\u0E1A\u0E08\u0E30\u0E17\u0E33\u0E01\u0E32\u0E23 Reject Application
DECISION_ESCALATE_MSG =\u0E2D\u0E33\u0E19\u0E32\u0E08\u0E01\u0E32\u0E23\u0E2D\u0E19\u0E38\u0E21\u0E31\u0E15\u0E34\u0E44\u0E21\u0E48\u0E40\u0E1E\u0E35\u0E22\u0E07\u0E1E\u0E2D \u0E23\u0E30\u0E1A\u0E1A\u0E08\u0E30\u0E17\u0E33\u0E01\u0E32\u0E23 Escalate Application \u0E44\u0E1B\u0E22\u0E31\u0E07\u0E1C\u0E39\u0E49\u0E17\u0E35\u0E48\u0E21\u0E35\u0E2D\u0E33\u0E19\u0E32\u0E08\u0E2A\u0E39\u0E07\u0E01\u0E27\u0E48\u0E32
MSG_CONFIRM_CHANGE_PRIORITY=\u0E22\u0E37\u0E19\u0E22\u0E31\u0E19\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19 Priority
MSG_CONFIRM_DELETE_ROW=\u0E22\u0E37\u0E19\u0E22\u0E31\u0E19\u0E01\u0E32\u0E23\u0E25\u0E1A\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
MSG_CONFIRM_DELETE_MAIN_SUP_ROW=\u0E23\u0E30\u0E1A\u0E1A\u0E08\u0E30\u0E25\u0E1A\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E31\u0E49\u0E07\u0E1A\u0E31\u0E15\u0E23\u0E2B\u0E25\u0E31\u0E01 \u0E41\u0E25\u0E30\u0E1A\u0E31\u0E15\u0E23\u0E40\u0E2A\u0E23\u0E34\u0E21 \u0E22\u0E37\u0E19\u0E22\u0E31\u0E19\u0E01\u0E32\u0E23\u0E25\u0E1A\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
MSG_ADD_SUP=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E1C\u0E39\u0E49\u0E2A\u0E21\u0E31\u0E04\u0E23\u0E40\u0E2A\u0E23\u0E34\u0E21
MAIN_PERSONAL_EXCEED=\u0E08\u0E33\u0E19\u0E27\u0E19\u0E1C\u0E39\u0E49\u0E2A\u0E21\u0E31\u0E04\u0E23\u0E1A\u0E31\u0E15\u0E23\u0E2B\u0E25\u0E31\u0E01\u0E04\u0E23\u0E1A\u0E15\u0E32\u0E21\u0E08\u0E33\u0E19\u0E27\u0E19\u0E2A\u0E39\u0E07\u0E2A\u0E38\u0E14\u0E41\u0E25\u0E49\u0E27
SUP_PERSONAL_EXCEED=\u0E08\u0E33\u0E19\u0E27\u0E19\u0E1C\u0E39\u0E49\u0E2A\u0E21\u0E31\u0E04\u0E23\u0E1A\u0E31\u0E15\u0E23\u0E40\u0E2A\u0E23\u0E34\u0E21\u0E04\u0E23\u0E1A\u0E15\u0E32\u0E21\u0E08\u0E33\u0E19\u0E27\u0E19\u0E2A\u0E39\u0E07\u0E2A\u0E38\u0E14\u0E41\u0E25\u0E49\u0E27
MSG_MAX_CARD=\u0E08\u0E33\u0E19\u0E27\u0E19\u0E1A\u0E31\u0E15\u0E23\u0E04\u0E23\u0E1A\u0E15\u0E32\u0E21\u0E08\u0E33\u0E19\u0E27\u0E19\u0E2A\u0E39\u0E07\u0E2A\u0E38\u0E14\u0E41\u0E25\u0E49\u0E27
PROFESSION_OTHER_REQUIRED=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E23\u0E30\u0E1A\u0E38\u0E25\u0E31\u0E01\u0E29\u0E13\u0E30\u0E2D\u0E32\u0E0A\u0E35\u0E1E\u0E2D\u0E37\u0E48\u0E19 \u0E46
OCCUAPATION_OTHER_REQUIRED=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E23\u0E30\u0E1A\u0E38\u0E2D\u0E32\u0E0A\u0E35\u0E1E\u0E2D\u0E37\u0E48\u0E19 \u0E46
BUSSINESS_OTHER_REQUIRED=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E23\u0E30\u0E1A\u0E38\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E18\u0E38\u0E23\u0E01\u0E34\u0E08\u0E2D\u0E37\u0E48\u0E19\u0E46
ADDRESS_SELECT_REQUIRED=\u0E40\u0E25\u0E37\u0E2D\u0E01 \u0E15\u0E33\u0E1A\u0E25/\u0E2D\u0E33\u0E40\u0E20\u0E2D/\u0E08\u0E31\u0E07\u0E2B\u0E27\u0E31\u0E14
NO_RECORD_FOUND=No record found.
TO=\u0E15\u0E48\u0E2D
MSG_CONFIRM_PHONE=\u0E22\u0E37\u0E19\u0E22\u0E31\u0E19\u0E01\u0E32\u0E23\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E42\u0E17\u0E23\u0E28\u0E31\u0E1E\u0E17\u0E4C
MSG_CONFIRM_CONTARCT=\u0E22\u0E37\u0E19\u0E22\u0E31\u0E19\u0E01\u0E32\u0E23\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E1C\u0E25\u0E01\u0E32\u0E23\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D
MSG_CARD_DUP=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E1A\u0E31\u0E15\u0E23\u0E0B\u0E49\u0E33\u0E01\u0E31\u0E1A\u0E17\u0E35\u0E48\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E44\u0E1B\u0E41\u0E25\u0E49\u0E27
MSG_CANCEL_APPLICATION=\u0E23\u0E30\u0E1A\u0E1A\u0E08\u0E30\u0E17\u0E33\u0E01\u0E32\u0E23\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01\u0E43\u0E1A\u0E2A\u0E21\u0E31\u0E04\u0E23
MSG_NO_CARD_REQUEST=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E1A\u0E31\u0E15\u0E23
#MSG_CARD_DONT_MAP_CIS=\u0E2B\u0E21\u0E32\u0E22\u0E40\u0E25\u0E02 CIS \u0E02\u0E2D\u0E07\u0E1A\u0E31\u0E15\u0E23\u0E17\u0E35\u0E48\u0E23\u0E30\u0E1A\u0E38 \u0E44\u0E21\u0E48\u0E15\u0E23\u0E07 \u0E01\u0E31\u0E1A \u0E2B\u0E21\u0E32\u0E22\u0E40\u0E25\u0E02 CIS \u0E02\u0E2D\u0E07\u0E1A\u0E31\u0E15\u0E23\u0E1C\u0E39\u0E49\u0E2A\u0E21\u0E31\u0E04\u0E23\u0E2B\u0E25\u0E31\u0E01 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2D\u0E35\u0E01\u0E04\u0E23\u0E31\u0E49\u0E07
MSG_CARD_DONT_MAP_CIS=\u0E2B\u0E21\u0E32\u0E22\u0E40\u0E25\u0E02\u0E1A\u0E31\u0E15\u0E23\u0E17\u0E35\u0E48\u0E02\u0E2D\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E27\u0E07\u0E40\u0E07\u0E34\u0E19\u0E44\u0E21\u0E48\u0E15\u0E23\u0E07\u0E01\u0E31\u0E1A\u0E1C\u0E39\u0E49\u0E2A\u0E21\u0E31\u0E04\u0E23
MSG_CARD_DUPLICATE=\u0E2B\u0E21\u0E32\u0E22\u0E40\u0E25\u0E02\u0E43\u0E1A\u0E2A\u0E21\u0E31\u0E04\u0E23\u0E0B\u0E4D\u0E49\u0E32
PROCESSING=Processing
MSG_FICO_REJECT=\u0E40\u0E19\u0E37\u0E48\u0E2D\u0E07\u0E08\u0E32\u0E01\u0E43\u0E1A\u0E2A\u0E21\u0E31\u0E04\u0E23\u0E16\u0E39\u0E01\u0E1B\u0E0F\u0E34\u0E40\u0E2A\u0E18 \u0E23\u0E30\u0E1A\u0E1A\u0E08\u0E30\u0E01\u0E25\u0E31\u0E1A\u0E2A\u0E39\u0E48\u0E2B\u0E19\u0E49\u0E32 Inbox
MSG_CONFIRM_SEND_FRAUD=\u0E22\u0E37\u0E19\u0E22\u0E31\u0E19\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E43\u0E1A\u0E2A\u0E21\u0E31\u0E04\u0E23\u0E44\u0E1B\u0E22\u0E31\u0E07 Fraud Team
MSG_CONFIRM_SUBMIT_REPROCESS=\u0E22\u0E37\u0E19\u0E22\u0E31\u0E19\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E43\u0E1A\u0E2A\u0E21\u0E31\u0E04\u0E23\u0E40\u0E1E\u0E37\u0E48\u0E2D Reprocess
MSG_CANCEL_SEND_BACK_APPLICATION =Confirm send back
MSG_CONFIRM_CANCEL_APPICATION=\u0E22\u0E37\u0E19\u0E22\u0E31\u0E19\u0E01\u0E32\u0E23\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01\u0E43\u0E1A\u0E2A\u0E21\u0E31\u0E04\u0E23
MSG_SAVED=\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E40\u0E23\u0E35\u0E22\u0E1A\u0E23\u0E49\u0E2D\u0E22\u0E41\u0E25\u0E49\u0E27
CONFIRM_MESSAGE_IQ_CANCEL=\u0E23\u0E30\u0E1A\u0E1A\u0E08\u0E30\u0E17\u0E33\u0E01\u0E32\u0E23\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01\u0E43\u0E1A\u0E2A\u0E21\u0E31\u0E04\u0E23
CONFIRM_MESSAGE_PRIVILEGE=\u0E23\u0E2B\u0E31\u0E2A\u0E42\u0E04\u0E23\u0E07\u0E01\u0E32\u0E23\u0E22\u0E31\u0E07\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E40\u0E25\u0E37\u0E2D\u0E01 \u0E22\u0E37\u0E19\u0E22\u0E31\u0E19\u0E01\u0E32\u0E23\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
WARNING_COMMENT=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E23\u0E30\u0E1A\u0E38\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E01\u0E48\u0E2D\u0E19\u0E01\u0E14 Add
COMPARE_SIGNATUR_HEADER =Compare Signature
PROCESSING_THAI=\u0e2d\u0e22\u0e39\u0e48\u0e23\u0e30\u0e2b\u0e27\u0e48\u0e32\u0e07\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e07\u0e32\u0e19
MESSAGE_UPLOAD_SUCCESS=Upload File Success
MESSAGE_UPLOAD_ERROR=Upload File Error
MESSAGE_MAX_REPORT_ON_REQUEST=Generate report again tomorrow :)
MESSAGE_PHONE_ERROR=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E23\u0E30\u0E1A\u0E38\u0E2B\u0E21\u0E32\u0E22\u0E40\u0E25\u0E02\u0E2B\u0E25\u0E31\u0E01 \u0E01\u0E48\u0E2D\u0E19\u0E23\u0E30\u0E1A\u0E38\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E15\u0E48\u0E2D
MESSAGE_DATE_MORE=Date From \u0E15\u0E49\u0E2D\u0E07\u0E19\u0E49\u0E2D\u0E22\u0E01\u0E27\u0E48\u0E32\u0E2B\u0E23\u0E37\u0E2D\u0E40\u0E17\u0E48\u0E32\u0E01\u0E31\u0E1A Date To
MESSAGE_LOGOUT=Do you want to logout?
MESSAGE_BROWSER_CLOSE=You have closed the browser. Do you want to logout?
KVI_VERIFY_INCOME_HEADER=KVI
MAIN_NO_CARD_FOR_ADD_SUP=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E23\u0E30\u0E1A\u0E38\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E1A\u0E31\u0E15\u0E23\u0E2B\u0E25\u0E31\u0E01
CONFIRM_INCOME_SCREEN=\u0E21\u0E35\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E23\u0E32\u0E22\u0E44\u0E14\u0E49\u0E22\u0E31\u0E07\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E16\u0E39\u0E01\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A \u0E22\u0E37\u0E19\u0E22\u0E31\u0E19\u0E01\u0E32\u0E23\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
MESSAGE_FU_PEGA=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E40\u0E1B\u0E34\u0E14 PEGA \u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E07\u0E32\u0E19\u0E15\u0E48\u0E2D
CONFIRM_DELETE_APPLICATION=\u0E1C\u0E25\u0E01\u0E32\u0E23 compare \u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E1A\u0E31\u0E15\u0E23\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07\u0E23\u0E30\u0E1A\u0E1A\u0E08\u0E30\u0E25\u0E1A\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E1A\u0E31\u0E15\u0E23\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E01\u0E23\u0E2D\u0E01\u0E43\u0E2B\u0E21\u0E48\u0E2D\u0E35\u0E01\u0E04\u0E23\u0E31\u0E49\u0E07
LOG_MESSAGE_BLOCK_REPROCESS=Block for Reprocess
MSG_CONFIRM_SEND_PEGA_SAVING_PLUS=System will send to DV for follow-up account due to missing account no for Saving Plus
MSG_CONFIRM_SAVE_CLAIM=\u0E22\u0E37\u0E19\u0E22\u0E31\u0E19\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E2A\u0E16\u0E32\u0E19\u0E30 Claim
MSG_CONFIRM_COMPLETE_CLAIM=\u0E22\u0E37\u0E19\u0E22\u0E31\u0E19\u0E01\u0E32\u0E23\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25 Complete \u0E07\u0E32\u0E19
MSG_CONFIRM_AMOUNT_LOAN_LT_MIN_CL=\u0E27\u0E07\u0E40\u0E07\u0E34\u0E19\u0E17\u0E35\u0E48\u0E01\u0E23\u0E2D\u0E01\u0E19\u0E49\u0E2D\u0E22\u0E01\u0E27\u0E48\u0E32\u0E27\u0E07\u0E40\u0E07\u0E34\u0E19\u0E02\u0E31\u0E49\u0E19\u0E15\u0E48\u0E33\u0E02\u0E2D\u0E07\u0E1C\u0E25\u0E34\u0E15\u0E20\u0E31\u0E13\u0E11\u0E4C
MSG_CONFIRM_PROCEED=\u0E40\u0E25\u0E37\u0E2D\u0E01 Yes \u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E15\u0E48\u0E2D \u0E2B\u0E23\u0E37\u0E2D No \u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E01\u0E25\u0E31\u0E1A\u0E44\u0E1B\u0E41\u0E01\u0E49\u0E44\u0E02\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
CONFIRM_COMPARE_INCOME=\u0E23\u0E32\u0E22\u0E44\u0E14\u0E49\u0E15\u0E48\u0E32\u0E07\u0E01\u0E31\u0E19\u0E40\u0E01\u0E34\u0E19\u0E01\u0E33\u0E2B\u0E19\u0E14 \u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E01\u0E25\u0E31\u0E1A\u0E44\u0E1B\u0E41\u0E01\u0E49\u0E44\u0E02\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48